[
    {
        "start": 0,
        "stop": 400,
        "text": " It's like somebody slept on the pullout couch last night. Hey! We sure did.",
        "speaker": "1"
    },
    {
        "start": 400,
        "stop": 1400,
        "text": "You got us, both y'all, Todd, Sam, both y'all slept on the couch last night Yeah, well, I mean, I had intended to do it alone But then, you know, Todd showed up and I said Well, what's better than a little bit of warmth?",
        "speaker": "2"
    },
    {
        "start": 1500,
        "stop": 2900,
        "text": " It looks like you guys kind of both rolled into the middle. The flattest portion is the middle. Well, we got sandwiched by the futon pretty early in the night. Really? It folded up and closed? Yeah. Because when I came in here...",
        "speaker": "1"
    },
    {
        "start": 2900,
        "stop": 3800,
        "text": " I should have said, I found you two closed up in the pullout couch with somehow the cushions on it.",
        "speaker": "1"
    },
    {
        "start": 3800,
        "stop": 7100,
        "text": " Yeah, yeah, yeah. It started out very scary, but it ended up being a fun little thing. We called it a Todd Taco, and we had a nice time with it. Why weren't you involved in it, Sam? Why was it just a Todd Taco? Why wasn't Sam? Because Sam doesn't fit, you know, alliteration. I get that. Oh, I see. And he was on around you. I was wrapped around him like a soft flour tortilla, and he was on the inside like a meat and sour cream and lettuce. Have you ever had a double-decker taco from Taco Bell? Mm-hmm. No, those are good.",
        "speaker": "2"
    },
    {
        "start": 7200,
        "stop": 21900,
        "text": " Yeah. All right. Well, guys, we are rolling, it looks like. Oh, we're rolling. Yeah, we are rolling. Oops. Sorry about that, everybody. Hello and welcome to the Teacher's Lounge. It's April 22nd, and this is the Teacher's Lounge. Toot toot. The first, best, and only podcast tackling issues relevant to the greater Hamilton High School community. I am, of course, Howard Levis, your biology teacher, joined by my three co-hosts. Guys, go ahead and introduce yourself again. Todd Padre Theater. Sam Weatherman, ASB and car driving. Bill Cravey.",
        "speaker": "2"
    },
    {
        "start": 22100,
        "stop": 25100,
        "text": " Wow! I think there is a big administration problem, because that should not stand. No, it shouldn't. That was a write-in, I'm assuming. It was. Obviously, this is gay is not going to be one of the options. Listen, this tees me off so much, because we gave the students a serious opportunity to have a voice, and this is what they do. I ask you this, students, what does that mascot look like? Huh? Yeah. I feel like it's going to end up being very offensive.",
        "speaker": "1"
    },
    {
        "start": 25200,
        "stop": 30100,
        "text": " End Up! It's not pretty offensive, I'll say. It's beginning offensive, and it can only get worse. And I'll tell you this, I know from experience that gay looks like a lot of different things, not just one thing. That's so true. Gay comes in so many different shapes and sizes. We all know what a falcon looks like, or a tiger, or a spartan. No one knows what gay looks like. It could be anything. Again, I know from experience. You're pacing around, holding the microphone.",
        "speaker": "3"
    },
    {
        "start": 30100,
        "stop": 30600,
        "text": " at least they're getting behind something. Yeah. I wonder who organized the This Is",
        "speaker": "2"
    },
    {
        "start": 30700,
        "stop": 30900,
        "text": " ride in.",
        "speaker": "1"
    },
    {
        "start": 30900,
        "stop": 33700,
        "text": " in the United States. He's hateful, but he is organized. Exactly. You need someone who people want to follow, and that's a weird thing to follow. It's honestly scary to me. If we got somebody with that sort of agenda in this school who's that good at organizing the student body, you never know what could happen. I'll say this. Let's turn a negative into a positive. Now, this is gay. Let's make it our mascot. Let's make it something y'all want to be. Let's make it a strapping man. Yeah. I mean, this is a buff, cool guy. Right.",
        "speaker": "3"
    },
    {
        "start": 33700,
        "stop": 35600,
        "text": " Tattoo. What does hair look like? Oh, a faux hawk. Yeah. This is a bleach tip faux hawk. It's what we all wish we looked like if we had the body and the style. Oh, God. If I had the time to work out, oh, boy. You're a busy guy. Oh, yeah. I can't find the time. I got a gym membership I'm paying through the nose for, but I just can't seem to get there. They",
        "speaker": "3"
    },
    {
        "start": 35700,
        "stop": 42100,
        "text": " It's all about routine. You know, they say it's all about routine. I just can't find the time after work. And you're, in fact, overpaying for your membership, if I remember correctly. Yeah, I got what they called the bad deal. They call it that. And did you not see it coming? Well, it's a challenge. It's a challenge from them saying, if you get this package, it is potentially the thing that gets you in the best shape of your life, but you're going to pay for it.",
        "speaker": "2"
    },
    {
        "start": 42300,
        "stop": 44600,
        "text": " The bad deal is, you pay full, full price. It is $200 a month. But you get full access. I go to that gym, I pay $34 a month. Well, yeah, you got the good deal. Okay. So, you do get full access with the $200, at least. You get full access. And what does that mean? Full trainers. Any time that you walk in and",
        "speaker": "2"
    },
    {
        "start": 44600,
        "stop": 47000,
        "text": " and ask for something, they are likely to give it to you. But they're counting on the fact that you're never going to come through those doors again. Exactly. They saw me coming. Now, did you have to sign some sort of contract, like a long-term contract, or is this a thing you can kind of renew next year? Yeah, I'm signed on to a compound contract that goes for four years, and it compounds interest monthly. So, right now, it's $200 a month. By the end of next year, it'll be $450 a month.",
        "speaker": "2"
    },
    {
        "start": 47100,
        "stop": 51600,
        "text": " and I'm locked into this thing. And I heard you have to use the worst machines in the place? Well, yeah, I have to use the worst machines available. If some of the bad machines are currently being used, I can upgrade to a good machine. But if there's an available machine, I have to start from the bottom. Okay. I heard you only really have access to that one thing that looks like a grounded bike that just stretches your back out. That's all you get access to. Yeah, there's stiff pedals. They don't spin.",
        "speaker": "2"
    },
    {
        "start": 51700,
        "stop": 52900,
        "text": " Getting screwed over a fence is just the worst. All right. Well, I hope you get that figured out in some fashion, Sam, because it sounds like you're going to be spending a lot of money for not a lot of results, if you ask me.",
        "speaker": "2"
    },
    {
        "start": 52900,
        "stop": 56200,
        "text": " five pounds. Do they feed you while you're there? Huh? Do they feed you while you're there? Oh, yeah, they make you eat quesadillas. Oh, that's part of the bad deal. Interesting. Wow. Well, also, guys, Mr. Cravey, you got to tell us about this game we had this week. Oh, my gosh. Well, chalk one more up in the loss category. Got another loss. And as you know, the other team did have food. All of them had food.",
        "speaker": "1"
    },
    {
        "start": 56300,
        "stop": 56700,
        "text": " I heard this one was close, though, right?",
        "speaker": "2"
    },
    {
        "start": 56700,
        "stop": 58500,
        "text": " If you consider being beaten 104-7, close, we did score seven points. Which is good. That's good. That's great. I'm trying to put a positive light in this, but I do not in any way under the sun see that as close. That's a rout.",
        "speaker": "3"
    },
    {
        "start": 58600,
        "stop": 60100,
        "text": " You guys got routed. Is that true? Yeah, you got whomped. I don't know. I think I was proud of my boys for scoring those seven. And it almost seemed as if the food poisoning is the secret to basketball for the other team. Because while they were...",
        "speaker": "1"
    },
    {
        "start": 60200,
        "stop": 60700,
        "text": " Um, excuse me. Kazoo.",
        "speaker": "1"
    },
    {
        "start": 60700,
        "stop": 71500,
        "text": " Thank you. While they were defecating themselves, they were still scoring good points. And I would like to take responsibility for food poisoning the other team right now. I was in a blind rage after the first half. Now, was this another lasagna? We've heard that you've used a lasagna against a team before.",
        "speaker": "1"
    },
    {
        "start": 71500,
        "stop": 73500,
        "text": " I'll say this, in a pinch, I've had old lasagna, and I've had lasagna covered in Gatorade powder, but I have never had old lasagna covered in Gatorade powder, and that just seems like a deadly mix for a 16-year-old stomach or a 72-year-old stomach. I was so mad after we lost that game, I started a very believable...",
        "speaker": "3"
    },
    {
        "start": 73500,
        "stop": 74000,
        "text": " rumor that all of the refs are members of ISIS.",
        "speaker": "1"
    },
    {
        "start": 74000,
        "stop": 75000,
        "text": " It's pretty believable. It's believable, yeah. Because the refs, you know, refs have that look. You know what I mean? Refs have that look of like, you know you don't like them up top. Yeah, yeah.",
        "speaker": "2"
    },
    {
        "start": 75000,
        "stop": 75400,
        "text": " I mean, if all of ISIS wore black and white striped shirts,",
        "speaker": "1"
    },
    {
        "start": 75500,
        "stop": 75900,
        "text": " It would be a lot easier to catch them. Also easier to insult them.",
        "speaker": "3"
    },
    {
        "start": 76100,
        "stop": 78400,
        "text": " Libra, stop blowing up our buildings. Right? I mean, that's what we're talking about. Absolutely. We're talking about ISIS and a referee, sir. The war against ISIS is a war of words. I mean, you can fight battles all day long with your guns, germs, and steel, but what I need is words. And if you insult them to their core... If you could get all of ISIS on the day,",
        "speaker": "3"
    },
    {
        "start": 78600,
        "stop": 78800,
        "text": " We did get close.",
        "speaker": "4"
    },
    {
        "start": 78900,
        "stop": 79100,
        "text": " -",
        "speaker": "5"
    },
    {
        "start": 79300,
        "stop": 79700,
        "text": " I sent some roast emails.",
        "speaker": "3"
    },
    {
        "start": 79800,
        "stop": 80500,
        "text": " To ISIS? To ISIS at AOL. Are they on Gmail? They're probably. Son of a bitch.",
        "speaker": "3"
    },
    {
        "start": 80500,
        "stop": 81200,
        "text": " You said it to AOL Todd. Wait a second, you said you got close. Who was responding to you?",
        "speaker": "3"
    },
    {
        "start": 81400,
        "stop": 83300,
        "text": " Signing their e-mails, \"Isabelle Smith.\" That's not ISIS. That's Izzy S. Come to think of it, Isabel does work the pharmacy at the Rite Aid in town, so that could be her. Oh, dear God.",
        "speaker": "3"
    },
    {
        "start": 83600,
        "stop": 84100,
        "text": " Yeah, I gotta find a new pharmacy.",
        "speaker": "3"
    },
    {
        "start": 84200,
        "stop": 85400,
        "text": " Brink, because you've already been turned away from a couple. I've been turned away from a few pharmacies. I have what you might call a blood thinner addiction. Yeah, you're addicted to Tylenols.",
        "speaker": "3"
    },
    {
        "start": 85700,
        "stop": 86500,
        "text": " I'm over the counter. Wait, why didn't you buy him over the counter? Is it too weak?",
        "speaker": "3"
    },
    {
        "start": 86700,
        "stop": 94100,
        "text": " I need my blood to be wafer thin. I didn't want to say anything, but the other day when you stubbed your toe, it didn't stop bleeding for six hours. Well, that's correct. It was, in fact, shooting out very watery. Well, that was after I had gone on a bit of a bender the night before. Things aren't going so well at home or with my one-man show right now.",
        "speaker": "3"
    },
    {
        "start": 94100,
        "stop": 94300,
        "text": " and applauding audience.",
        "speaker": "1"
    },
    {
        "start": 94300,
        "stop": 98400,
        "text": " question. When you say they're putting on a play, but you're starring in it by yourself, how are they putting it on? Well, they're playing the audience, which, as we say in the theater... But there will be an audience. Well, knock on wood. The play is taking place the same night as prom, and so I'm worried that a lot of people are going to be at prom. I'm kind of running a counter-campaign, hoping that some people will come to my play instead of prom. You'll maybe get some passersby, because it'll be at the auditorium while the prom is happening,",
        "speaker": "3"
    },
    {
        "start": 98400,
        "stop": 99200,
        "text": " and Justin on the other side of town, so you have to pass the auditorium to get there. Is that the Crest, the big auditorium on the Crest?",
        "speaker": "3"
    },
    {
        "start": 99500,
        "stop": 102600,
        "text": " Sips Auditorium. And that was formerly the Colgate Auditorium? Yeah, that was the Colgate Auditorium. Well, no, I'm sorry, the Colgate Auditorium. Oh. Not related to the toothpaste. Oh, I see. Anywho, art's imitating life in this play, and let's just say the character in the play is going on a bit of a downward spiral, and so am I.",
        "speaker": "3"
    },
    {
        "start": 102600,
        "stop": 103500,
        "text": " I did see you getting led away from the ball game the other night in handcuffs by some police officers. What was happening there, Todd?",
        "speaker": "2"
    },
    {
        "start": 103600,
        "stop": 104600,
        "text": " I still call her my wife, but legally she's my ex-wife now. And she has, I mean, I hate to say this, but very much moved on. Yes. Well, that...",
        "speaker": "3"
    },
    {
        "start": 104700,
        "stop": 105000,
        "text": " problem. She was at the game,",
        "speaker": "3"
    },
    {
        "start": 105000,
        "stop": 105900,
        "text": " with her new boyfriend. And I have- Yeah, strong guy, that guy. Yeah, I mean, he could be-",
        "speaker": "3"
    },
    {
        "start": 105900,
        "stop": 106300,
        "text": " the \"This is Gay Mascot.\" This guy looked like a positive image of a gay man.",
        "speaker": "3"
    },
    {
        "start": 106500,
        "stop": 108600,
        "text": " Sure, sure. Based on the public displays of affection I was seeing between him and my wife. Aggressive public displays. Absolutely. A little too much for a high school basketball game, if you ask me. I mean, at one point, I looked up from my blind range on the court, and I saw,",
        "speaker": "3"
    },
    {
        "start": 108700,
        "stop": 109200,
        "text": " Yeah. Well, he was fighting through his food poisoning.",
        "speaker": "3"
    },
    {
        "start": 109200,
        "stop": 112500,
        "text": " Because you might know he was the center for the basketball team that defeated us. Right, right. That's why he was so big and strong. He's a high school half-year-old. He's a young, beautiful, straffing man who's dating your wife. Your ex-wife, sorry. I mean, to me, he looked like he was 93 years old, but everybody else has said he looks young and beautiful and that I have some sort of cognitive dissonance going on because I can't stand the fact that my wife is now dating a 17-year-old college basketball prospect.",
        "speaker": "3"
    },
    {
        "start": 112800,
        "stop": 113700,
        "text": " Man, I couldn't believe they gave him the mic at halftime and just let him go to town on you. That 17-year-old tore off the mic.",
        "speaker": "2"
    },
    {
        "start": 113700,
        "stop": 116100,
        "text": " you apart i mean i thought i was watching don rickles again stature and everything i mean the bull came out they played his song and he went to town on you i was first of all i had i had no line of defense i was flummoxed because i'm expecting a halftime show and a 17 year old high school",
        "speaker": "3"
    },
    {
        "start": 116100,
        "stop": 117400,
        "text": " He's dressed in me like he's Rickles, and I'm some fat guy in a Hawaiian shirt in the audience, which I'm only one of. Yeah, you weren't wearing a Hawaiian shirt at all. No, sir. Well, he took his shirt off, and I tried to go toe-to-toe with him.",
        "speaker": "3"
    },
    {
        "start": 117700,
        "stop": 119600,
        "text": " Things ended up getting physical. He beat me up pretty bad. But I instigated it, so the cops ended up taking me away, which is kind of a public humiliation, because I did miss a tech rehearsal the next morning for the play. Oh, that's a shame.",
        "speaker": "3"
    },
    {
        "start": 119700,
        "stop": 120900,
        "text": " 32 kids sitting there in their audience costumes. With literally nothing to do. With nothing to applaud. Yeah, your audience costumes, that's just their regular clothes, right? Well, yeah.",
        "speaker": "3"
    },
    {
        "start": 121000,
        "stop": 121600,
        "text": " picking a character for the audience. And they're kind of thumbing through a program. Yeah, yeah, which they're providing themselves.",
        "speaker": "3"
    },
    {
        "start": 121600,
        "stop": 121800,
        "text": " I couldn't believe it.",
        "speaker": "2"
    },
    {
        "start": 121900,
        "stop": 124200,
        "text": " I don't think we've talked about that. Legally, how does your name have an apostrophe and be spelled exactly like the Gene Company? Legally? Yeah. That's my family. It's my family. It's my family name. We've decided.",
        "speaker": "2"
    },
    {
        "start": 124200,
        "stop": 128300,
        "text": " So your family last name is Levis, L-E-V-I, apostrophe S, not Levi's. Why do you say Levis? Because I do try to distance myself from the family fortune. I don't want to have anything based on something that wasn't earned by me, if you understand what I'm saying. I see. I want to make a name for myself, and I figured if I went out in the world and I said,",
        "speaker": "2"
    },
    {
        "start": 128300,
        "stop": 129900,
        "text": " and put on the jeans. They would have many questions before that, I think. And I would have answers for all those questions. No, that is my family's last name. We are the Levi's. Our family name is Levi's. My father's name is",
        "speaker": "2"
    },
    {
        "start": 130000,
        "stop": 135800,
        "text": " My mother's name is Sandra Levi's. Now, what's her maiden name, though? She wasn't a Levi's. Do you want us to guess? No, no, no. Her last name is Guess. Wow. So that's two huge gene companies coming together as one. And you're denying all of that family money. Absolutely, Zero. I haven't taken a cent. You live very frugal. Frugally? Of course I do, yes. You know, very small house.",
        "speaker": "2"
    },
    {
        "start": 135800,
        "stop": 140000,
        "text": " Micro House? Yes. You made history as the only episode that was a crossover episode of tiny houses and hoarders, correct? Yes, yes. Unfortunately, they were never able to take any video from inside of my home because there's actually no room for anyone to go in. And wasn't there a brief, and this didn't make the episode, but the next bus drove by and somebody just nexted you? Yes. If you'll watch season 13, episode 9 of Next,",
        "speaker": "3"
    },
    {
        "start": 140200,
        "stop": 141900,
        "text": " He didn't even go on the bus. Some girl just leaned out the window of a bus and went, \"Next!\" That's gotta hurt. I understand that I'm not. I'm an acquired taste, which is why my mayoral campaign is not going so well right now.",
        "speaker": "2"
    },
    {
        "start": 141900,
        "stop": 142100,
        "text": " Yes. And so I understand",
        "speaker": "2"
    },
    {
        "start": 142400,
        "stop": 142900,
        "text": " I don't want to be a part of that guy's life. So I understand that. Well, you did have...",
        "speaker": "2"
    },
    {
        "start": 143200,
        "stop": 143400,
        "text": " Are you trying to say no one",
        "speaker": "2"
    },
    {
        "start": 143500,
        "stop": 154200,
        "text": " It looks like you're falsely humble. Me? Yeah. Me? No, no, no. Mr. Levi. Me? Yeah, me. Who's falsely humble? From here on out, I'll be making eye contact with the person I'm speaking to. That's confusing. Oh, okay. All right. Me? You think I'm falsely humble? Yeah. What makes you say that? I mean, this whole thing of changing your name, not accepting any of your money. I mean, it seems like you want everyone to know that you're poor.",
        "speaker": "3"
    },
    {
        "start": 154300,
        "stop": 155700,
        "text": " Your campaign would go a lot better. I mean, you know. Nobody wants to vote for the poorest person in town. Yeah, John Kerry's wife owns ketchup. That's true. And that was a huge part of his campaign. He was always dipping forward.",
        "speaker": "1"
    },
    {
        "start": 155800,
        "stop": 158200,
        "text": " Now let's watch out. I think every time we say ketchup, we have to pay money to her. Is that true? Just for saying ketchup? It's like the birthday song. By 2 Chainz? Yeah. It's your birthday. Which is what we sing at school and we have to pay 2 Chainz every time it's someone's birthday and we sing that song. Well, maybe, I don't know, man. Maybe y'all are right. Maybe I should sort of reverse it. I think it's a little weird when we are singing...",
        "speaker": "3"
    },
    {
        "start": 158200,
        "stop": 158800,
        "text": " to a middle schooler and all of the teachers in unison say, \"All I want for my birthday is",
        "speaker": "1"
    },
    {
        "start": 159000,
        "stop": 163000,
        "text": " The students love it, so... It gets involved. And the teachers don't mind it either, believe you me. They do when you slap their butt, Todd. Who? Who? Who am I talking to? I'm talking to Todd, I'm looking at him, pointing at him. Okay, so let me ask you this. If we sing YMCA, you do the YMCA. If we sing Happy and you know it, clap your hands, you clap your hands. But if you sing Big Booty Ho, you can't find a Big Booty Ho and slap your butt?",
        "speaker": "3"
    },
    {
        "start": 163000,
        "stop": 165500,
        "text": " of the word hoes on this oh you sound like my fucking wife okay come on todd let's calm down a little bit all right let's calm down let's everybody calm down take a deep breath pacing oh i'm sorry i'm sorry and i've been made to take your wife's photo off of the dartboard in here please okay fine here i'll go here no you're throwing a dart you're throwing a dart is it",
        "speaker": "3"
    },
    {
        "start": 165800,
        "stop": 170700,
        "text": " Nobody asked you to hit your wife with a dart, Todd. Sit down. Sit down. That's not what this podcast is about. Oh, good, Todd. Oh, he's stuck in the couch. Another Todd Coe. All right, guys. Good grief. Let's take a deep breath. How about we were letting ourselves go here. Let's take a deep breath here. Sometimes we spin out. And that was an instance of that. We spun out a little bit there, but we're going to get back on track here because we have a very special guest in the teacher's lounge.",
        "speaker": "2"
    },
    {
        "start": 170800,
        "stop": 171400,
        "text": " No loud voices in the lounge. And I'm just playing.",
        "speaker": "3"
    },
    {
        "start": 171500,
        "stop": 173700,
        "text": " That's funny. I'm not serious. I'm just joking. I'm just kidding. You guys just finished up a book fair. How did that go? Oh, it went, well, I tell you, it didn't go well. Aw. These kids aren't buying books. You're kidding me. Well, we didn't, we had no one, basically no one stopped by the library during the book fair because, you know, the computer labs shut down during the book fair.",
        "speaker": "3"
    },
    {
        "start": 173900,
        "stop": 174400,
        "text": " No one was coming to the library. I did hear the posters sold out.",
        "speaker": "3"
    },
    {
        "start": 174600,
        "stop": 174900,
        "text": " Avril Lavigne. Who?",
        "speaker": "1"
    },
    {
        "start": 175300,
        "stop": 178500,
        "text": " Skater Girl. Now, what'd she write? That's all right. Cough right into the microphone so we know when you're done. You keep going and we'll know when you're done. Okay. I think I'm done. Now, what'd she write again? I don't know her books. She didn't write any books. She writes music. She writes skates. I love to skate. Everything has an eight. It replaces",
        "speaker": "3"
    },
    {
        "start": 178500,
        "stop": 182200,
        "text": " for when they're teaching kids to read. Now, I know. And you know what? To be honest, those posters are a little dated. Yeah. So I was surprised that they went as fast as they went like hotcakes. But nobody bought any books. Now, is it an issue where the kids want them on their Kindles or their iPhones or iPads? I don't know. I don't know what the issue is. I just don't think kids... I don't know. You know, I've been the librarian here for 12 years.",
        "speaker": "2"
    },
    {
        "start": 182300,
        "stop": 182400,
        "text": " in the corner in the room.",
        "speaker": "2"
    },
    {
        "start": 182700,
        "stop": 182800,
        "text": " I have noticed that.",
        "speaker": "2"
    },
    {
        "start": 182800,
        "stop": 188300,
        "text": " here, it seems like the hate and vitriol for books just goes up and up and up, doesn't it? Uh, yeah. Now, a guy like me, I love a play. I'll read a play all day. Oh, well, that's a form of literature. All right, so I can get a play in the library? Of course. Well, I'm going to have to stop down there. Well, please do. I'd love to see you down there. I thought it was just books and all this, you know.",
        "speaker": "3"
    },
    {
        "start": 188400,
        "stop": 188600,
        "text": " The website you created did get popular, just not with",
        "speaker": "2"
    },
    {
        "start": 188700,
        "stop": 190400,
        "text": " No, not with the student body. I was actually called into the principal's office and told to take that. I remember walking by the principal's office. It was a lot of sullen-looking students with their heads down that looked like they were in trouble.",
        "speaker": "3"
    },
    {
        "start": 190500,
        "stop": 194200,
        "text": " and then you right in the middle, like you were about to get punished. Oh, no, I tell you what. And you got detention for that, right? I got detention. I had to do a week's worth of detentions after school. And you had to clean the fleet of buses? I did have to clean the fleet of buses with my toothbrush. Wow. Yeah, and then I had to brush my teeth with that toothbrush. We got 15 buses. Wow, that's down at the big regional station, right, where they keep all the buses? That's right. It wasn't the school buses. It was just the regional. The city buses. Whoa.",
        "speaker": "3"
    },
    {
        "start": 194200,
        "stop": 195200,
        "text": " are the same types of people that like seeing a scantily clad librarian on top of books. So, a lot of those people recognized you, the drivers and the passengers. Oh, yeah, because these buses were",
        "speaker": "3"
    },
    {
        "start": 195200,
        "stop": 197800,
        "text": " actually still in. Oh, yeah. I cleaned them while they were on the road. That's right. I was hanging on to the undercarriage. Kind of like how you would clean this out of a building, the windows. That's right. And I was swinging from side to side, just swapping and wiping as I went with my toothbrush. Let's do this. Because a lot of times, with a movie or something like that, or a book, I say, I'm not going to-",
        "speaker": "3"
    },
    {
        "start": 197900,
        "stop": 198600,
        "text": " this could take too much time. If the students don't want to take a chance on a book, what's a surefire, home-run book that you think they could read?",
        "speaker": "3"
    },
    {
        "start": 198600,
        "stop": 202100,
        "text": " that they'll all love. Oh, gosh. Well, you know, I would say, I don't know. I mean, you know, based on their interest, the internet and touching each other, I would say I would recommend maybe Fifty Shades of Grey or something. Okay. I read that book and loved it. You did? I loved that book. Well, it's very poorly written. I know. I know. And I think that that's why I loved it. It sort of like attaches you,",
        "speaker": "2"
    },
    {
        "start": 202100,
        "stop": 202900,
        "text": " and experience it. - Play like you didn't jerk it to that book. Play like you didn't jerk it. - Play like you didn't. - Play like you. - No, no, I believe, I mean,",
        "speaker": "2"
    },
    {
        "start": 202900,
        "stop": 203200,
        "text": " You're into poor writing. That's the same reason you read playbooks.",
        "speaker": "4"
    },
    {
        "start": 203200,
        "stop": 203400,
        "text": " and I'm a fan of the \"Sky 2,\" right?",
        "speaker": "3"
    },
    {
        "start": 203500,
        "stop": 204300,
        "text": " Bad prose? I like poorly constructed sentences. And you read all the interviews in Maxim. I do. Are those poor?",
        "speaker": "2"
    },
    {
        "start": 204300,
        "stop": 206300,
        "text": " Oh, God. Yes. Imagine that just the dumbest man decided to write for too long. Imagine you ... There's already 55 takes on Jessica Biel out there, and now this guy has to write an original.",
        "speaker": "3"
    },
    {
        "start": 206300,
        "stop": 217300,
        "text": " and the original one. And also prove that he's a writer. It's going to be bad and he's going to try to have an opinion that is garbage. You know, there's just so much bad writing out there. There really is. That's true. Maybe that's why kids aren't interested. Have you ever tried writing something that's good? Well, I tried to do like another program I tried. Didn't get much attention. But, you know, my nudie photos got a lot of attention. But what did get a lot of attention... I'm sorry. Just real quick. Is booktease.biz still live on the internet?",
        "speaker": "3"
    },
    {
        "start": 217300,
        "stop": 217600,
        "text": " to make basketball players better.",
        "speaker": "1"
    },
    {
        "start": 217600,
        "stop": 221000,
        "text": " at basketball. It's not my responsibility to teach kids to drive when I'm doing driver's ed. I think that is your responsibility, and I think that's your responsibility, too. No, I'm there if they want to play. Yeah, you have the keys. I will say this. As teachers, we do have knowledge. We do give kids knowledge. We can give them what we know. But all we can really do is facilitate them learning. You know what I mean? You can't force us. You",
        "speaker": "2"
    },
    {
        "start": 221000,
        "stop": 224200,
        "text": " to accept something into their brain. But you can present it to them and hope that they take it. You know what? You can force a kid to do whatever you want. I don't know, Todd. How would you do that, Todd? Well, you just got to show them that it's fun by doing it in a fun way yourself. Words can be fun. Here's an example. Let's play a fun word game. I love that. I love word games. One of Todd's word games. All right.",
        "speaker": "3"
    },
    {
        "start": 224300,
        "stop": 225100,
        "text": " And this is just for the librarian. Let's do this one time for Ms. Splooge. Oh yeah,",
        "speaker": "3"
    },
    {
        "start": 225200,
        "stop": 227000,
        "text": " I did. You took the last name from Johnson to Splooge. Let's talk about that. No, it actually, it wasn't. You know, Johnson was my original maiden name, and then I married Eddie Cum, and then I changed it to Splooge. So, for briefly- Johnson plus Splooge equals Cum, you kind of did a math last name change.",
        "speaker": "3"
    },
    {
        "start": 227100,
        "stop": 228500,
        "text": " So your last name was Cum, and you changed it to Splish. It was originally Johnson. Then I married Eddie Cum, and then we split up. We got annulled. Oh, right. And then... At least you got annulled. That's nice. You were together for five years.",
        "speaker": "3"
    },
    {
        "start": 228500,
        "stop": 228800,
        "text": " We were only married for a month.",
        "speaker": "2"
    },
    {
        "start": 228800,
        "stop": 229300,
        "text": " Oh, I see. Yeah, we were together for five years, married for a minute. I see. Well, that clears it up.",
        "speaker": "3"
    },
    {
        "start": 229300,
        "stop": 230300,
        "text": " are technically married because you didn't have sex with each other. Is that right? Annulment means that's rap. Oh, yeah. It's like a disaster. Wait, did you just get a little...",
        "speaker": "3"
    },
    {
        "start": 230300,
        "stop": 233500,
        "text": " Did you just get turned on, Todd? Yeah, we saw a little rise in time. Hey, Todd, this is good. This is interesting. I mean, you could go on a date with Miss Splooge. Oh, my goodness. What would I do? Humiliating. What would I do? What would I do? Oh, my gosh. Well, you guys are both very right. She's stiff on the floor. She's laying down on the floor. I just got nexted. She nexted you. I just got freaking nexted. Oh, sorry. Well, I can relate to you, Mr. Levis, now.",
        "speaker": "3"
    },
    {
        "start": 233500,
        "stop": 235000,
        "text": " You're gonna have to wait outside. A 18-year-old from UC Santa Barbara just walked in trying to, I guess he walked by and heard what you were saying next. Oh, well, please wait for me outside. So this word game, I'm sorry.",
        "speaker": "3"
    },
    {
        "start": 235200,
        "stop": 235500,
        "text": " That's the first word that pops into your mind. And this is how a lot of writers can kind of",
        "speaker": "3"
    },
    {
        "start": 236100,
        "stop": 238300,
        "text": " All right, so flat. Chest. Sandwich. Me. Huge. Tomato. These are interesting. Now, that's three possible book ideas right there. How fun is that? So, chest, flat chest. Flat chest.",
        "speaker": "3"
    },
    {
        "start": 238300,
        "stop": 238400,
        "text": " See you?",
        "speaker": "3"
    },
    {
        "start": 238500,
        "stop": 240400,
        "text": " Me or Huge Tomato. I'd read any one of those books about Huge Tomato sounds pretty interesting. Well, Huge Tomato sounds like it could be some kind of sci-fi thing. Flat Chest, I don't know what the plot of that would be. Oh, it certainly... What? It sounds like it could kind of be like a story of some pirates looking for...",
        "speaker": "3"
    },
    {
        "start": 240400,
        "stop": 247400,
        "text": " for gold. But the chest is too flat. Maybe that's the pirate's name. His name's Flat. Flat chest. And so Flat hides a chest. Flat hides a chest and then some explorers are going to look for it. So now I play this game with students. No one comes into the library. I can't just corner a student in the hallway and force them to play. Well, you know, you keep trying such interesting things. I'm sure one of these things is going to bring kids in. I mean, you almost had them with the hot corn stand.",
        "speaker": "2"
    },
    {
        "start": 247400,
        "stop": 247800,
        "text": " I accidentally was parking in the wrong parking spot for three weeks. You know what my punishment was?",
        "speaker": "2"
    },
    {
        "start": 247900,
        "stop": 248100,
        "text": " I had to write a thousand sentences.",
        "speaker": "2"
    },
    {
        "start": 248200,
        "stop": 249200,
        "text": " that said Mr. Levis will not park in a space that does not belong to him. You know what I think those sentences should have been? I will not use a handicapped person's spot.",
        "speaker": "3"
    },
    {
        "start": 249300,
        "stop": 249500,
        "text": " Okay. Yeah, well, I got water,",
        "speaker": "2"
    },
    {
        "start": 249500,
        "stop": 250500,
        "text": " in my house. Now, those are not typical to be in a house. They're not bed bugs at all. These are big bugs. Yeah, water bugs. They're generally",
        "speaker": "1"
    },
    {
        "start": 250600,
        "stop": 251200,
        "text": " water, right? Well, they can be or they can't be. Oh. Well, where are you?",
        "speaker": "3"
    },
    {
        "start": 251200,
        "stop": 251600,
        "text": " I think they have ... Because without water, they die. So are you saying,",
        "speaker": "1"
    },
    {
        "start": 251700,
        "stop": 251900,
        "text": " I don't know. Is there dead water bugs in your house? I don't know.",
        "speaker": "1"
    },
    {
        "start": 252000,
        "stop": 252800,
        "text": " bathtub filled up? With what? With water and bugs. No, my bathtub's only filled up with water when I take a bath or a shower. Okay. How would you",
        "speaker": "2"
    },
    {
        "start": 252900,
        "stop": 255100,
        "text": " You're bathtub up and you wade around in it? Yeah, I like to feel like I'm in a waterfall. And of course, everyone's favorite part of the waterfall is the water sitting at their feet all still. The hot soapy water. Can I tell y'all something? Yes. Up until a little while ago, this won't be broadcast anywhere, will it? Unfortunately, it will be.",
        "speaker": "3"
    },
    {
        "start": 255500,
        "stop": 256300,
        "text": " as they talk. So note censor yourself. All right. Well, if it'll get more brains in that library, then I'll happily do.",
        "speaker": "2"
    },
    {
        "start": 256400,
        "stop": 258000,
        "text": " I do it. Sometimes when I take a bath and I've got a little glass of wine with me and I'm reading a book like Jane Eyre.",
        "speaker": "5"
    },
    {
        "start": 258300,
        "stop": 259000,
        "text": " Please stop by the library. I'd love to give you all that book. It's very good. Sorry, sorry, sorry. Anyway, and I'm sitting there and I'm reading my book.",
        "speaker": "2"
    },
    {
        "start": 259000,
        "stop": 259200,
        "text": " Sometimes.",
        "speaker": "5"
    },
    {
        "start": 259300,
        "stop": 260100,
        "text": " I had to go pee. I won't get up out of the tub to go pee. I just pee at the top. Are you submerged? Are you submerged?",
        "speaker": "2"
    },
    {
        "start": 260400,
        "stop": 262100,
        "text": " and I just won't. And then I'll just get up out of bed. That's fine. I mean, what are we talking, one pee in there? That's not a big deal. In the tub?",
        "speaker": "1"
    },
    {
        "start": 262500,
        "stop": 263400,
        "text": " every time I take the bath. No, I mean like when you're in there, you just pee once, right? No, no, whenever I have to pee. You don't just pee once.",
        "speaker": "1"
    },
    {
        "start": 263500,
        "stop": 263900,
        "text": " SP, right? You don't poop. Well...",
        "speaker": "1"
    },
    {
        "start": 263900,
        "stop": 264600,
        "text": " So, what you wanted to do. I got water bugs. I mean, I got water bugs. I mean, I got water bugs.",
        "speaker": "3"
    },
    {
        "start": 264600,
        "stop": 265900,
        "text": " I think you need help with something else. You cannot. What you need is a newly single man in your life. Well, I'd be interested in that. Are you talking about me getting a divorce? Eddie, come.",
        "speaker": "3"
    },
    {
        "start": 266000,
        "stop": 266300,
        "text": " took me over a fence.",
        "speaker": "2"
    },
    {
        "start": 266300,
        "stop": 266600,
        "text": " Literally, figuratively.",
        "speaker": "3"
    },
    {
        "start": 266600,
        "stop": 266900,
        "text": " - Wow. - Emotionally, mentally.",
        "speaker": "3"
    },
    {
        "start": 267000,
        "stop": 267300,
        "text": " Wow. Well, you know, speaking of... Oh my gosh.",
        "speaker": "2"
    },
    {
        "start": 267400,
        "stop": 271000,
        "text": " You said literally. Was this over the fence at your house? No, this was over a fence. Over a fence on the edge of a cow pasture. Oh, one of those barbed wire ones. Oh. Ooh, it hurt. Got Miss Harriet. Ooh, it hurt. I think, I just think you, I don't think you should be pooping and peeing your own bath. Whoa, whoa, whoa! Yeah, don't judge her.",
        "speaker": "2"
    },
    {
        "start": 271000,
        "stop": 272200,
        "text": " Waterbugs. Exactly. Students, if you want to see a woman who wades in her own filth all day, stop by the library anytime during school hours. It's not all day. Or when she's reading Jane's",
        "speaker": "3"
    },
    {
        "start": 272200,
        "stop": 272700,
        "text": " and go bud. Jane hair, good lord.",
        "speaker": "3"
    },
    {
        "start": 272800,
        "stop": 278600,
        "text": " Jane Ear. Go by, check her out, see the library, and maybe pick up a book while you're down there. That'd be wonderful. Please, Dave. Jan Ear is good. I've heard it's good. Speaking of good things, guys, prom is right around the corner. Ooh! That's right. Now, did everybody pick up their prom tickets? I hope you did. They're going fast. They're going fast. Well, from what I understand, I did get an update from Miss Holloway.",
        "speaker": "3"
    },
    {
        "start": 278600,
        "stop": 279200,
        "text": " starring in my play on prom night. But won't they? You're going to let them go to prom, though, after the performance.",
        "speaker": "3"
    },
    {
        "start": 279200,
        "stop": 281900,
        "text": " We have a lot of applause we get, length of show, how much I have to improvise within the show, whether I'm feeling it or not. So your show is pretty loose. You can get some heavy applause up top and kind of cut it short happy. Absolutely. If I get a heavy applause early on in the show, I'll come out for bows and I'll call it a day. I saw your play two years ago, and you got a big, warm reception, and you called it. It was about 15 seconds long the whole night. Yeah, well, I...",
        "speaker": "3"
    },
    {
        "start": 282100,
        "stop": 283900,
        "text": " starts with me entering a la Kramer, kind of expecting a big applause from the audience. Normally, I did it to crickets, but one night they applauded just out of, I think, instinct from seeing someone enter like Kramer. Now, do you still hold the record for worst play ever?",
        "speaker": "3"
    },
    {
        "start": 283900,
        "stop": 285300,
        "text": " I've been kind of emailing back and forth with the Guinness Book people about that. And what email is that you've been emailing? Yeah, what's that email address? I'd love to email them about my water bugs. I've been doing GBOOK at AOL.com. That's who you've been doing? Yeah, that's who I've been doing.",
        "speaker": "3"
    },
    {
        "start": 285400,
        "stop": 287300,
        "text": " He's responding to you. What's that? Is someone responding to you? Yeah, yeah. A man who claims to be a country star who misspelled his original email. Oh, is that maybe Garth Brooks? No. You might be emailing Garth Brooks. So, look. He went in.",
        "speaker": "3"
    },
    {
        "start": 287600,
        "stop": 296200,
        "text": " at AOL, and he misspelled it. I don't think so. I'm definitely emailing back and forth with a man named Garth Brooks, but I am hoping he works for the Guinness Book of World Records. There were a few times when he forwarded my emails and I got a response from cgaines at AOL.com. His alter ego, Chris Gaines, probably. I was assuming it was maybe the assistant at the Guinness Book. But I've been emailing them back and forth because I've been trying to get them to come and give me best play. I've been telling them,",
        "speaker": "3"
    },
    {
        "start": 296300,
        "stop": 296600,
        "text": " out, right? Yes. Well, a riot broke out because--",
        "speaker": "3"
    },
    {
        "start": 296600,
        "stop": 298900,
        "text": " and Tired Riot. Everyone was pretty exhausted, and I came out as Donald Trump. Did I say Trump? I meant Rumsfeld. I got Trump on the brain. I came out as Donald Rumsfeld doing Billy Crystal's Jazzman character. And people found it so confusing that they write. It's confusing just you saying that. So they didn't write because they were angry about the content.",
        "speaker": "3"
    },
    {
        "start": 299000,
        "stop": 299200,
        "text": " They were so confused.",
        "speaker": "2"
    },
    {
        "start": 299300,
        "stop": 300600,
        "text": " The human instinct when you're at peak confusion is anger and mob mentality. And it was so hot, they were throwing slow punches. It was all tired. Well, Guinness had it in there as the slowest.",
        "speaker": "3"
    },
    {
        "start": 300700,
        "stop": 311000,
        "text": " It was a massacre? Some people were killed. Oh my God, a slow massacre. That's right. Our Karl Rove was murdered, unfortunately. His understudy was excited about that. Good Lord, Todd, you've had this whole other life. You should write a book called Huge Tomato. The understudy... Well, I certainly hope your students don't go or your audience members go to prom,",
        "speaker": "3"
    },
    {
        "start": 311100,
        "stop": 315900,
        "text": " The Prom Committee is going to work really hard on putting together an amazing prom for you guys. What are the four? Under the Sea is one of them. Disney. Disney, which is more of an umbrella. Another one is Ariel. And Thanksgiving. Thanksgiving. Thanksgiving. Under the Sea. I think we got four pretty good choices this year. An earthy one. Three that feel very similar.",
        "speaker": "2"
    },
    {
        "start": 316000,
        "stop": 321700,
        "text": " Thanksgiving. We're talking bad blankets. Bad blankets. What it's most famous for the first Thanksgiving. Now, Mr. Weatherman, can students still expect if they want to order your limo service for prom night? Have you kind of fixed all the problems with that? Well, we're all kind of wondering about that right now, I think. Because you cannot drive.",
        "speaker": "3"
    },
    {
        "start": 321700,
        "stop": 327300,
        "text": " Sheriff will have no choice other than to reinstate your driver's license right then and there on prom night. That's right. You have to prove that you're a good driver to get your driver's license back when it's revoked. I've been working my way up. You know what I mean? I started with the Miata, a nice short car. And that Miata, you oughta. All right, Miss Splooge. Okay, very good. If you want to hear more of the comedy stylings of Miss Splooge, filthy librarian, go down to the library.",
        "speaker": "3"
    },
    {
        "start": 327400,
        "stop": 331600,
        "text": " Isis on the dais and maybe roast them a little bit and they'll give you some good on the war, then I'll sacrifice myself. Is Ross confirmed? Is Jeff Ross confirmed? Jeff Ross is not confirmed. I think he's roasting some of the 9-11 first responders. Oh, boy. To me, I think that's disgusting. I think he's gone too far. First prisoners, then cops, now first responders.",
        "speaker": "3"
    }
]