[
  {
    "time": "0:00:15",
    "startTime": "0:00:15",
    "stopTime": "0:00:18",
    "speaker": "Speaker 4",
    "line": "Ugh, I hate these rallies, man. These rallies are so annoying.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:00:19",
    "startTime": "0:00:19",
    "stopTime": "0:00:21",
    "speaker": "Speaker 5",
    "line": "I kind of like selling magazines.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:00:21",
    "startTime": "0:00:21",
    "stopTime": "0:00:24",
    "speaker": "Speaker 5",
    "line": "Do you? Yeah, it makes me feel like a salesman.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:00:25",
    "startTime": "0:00:25",
    "stopTime": "0:00:29",
    "speaker": "Speaker 3",
    "line": "Oh, okay. I just think of this. Ba-da-da-da-da",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:00:30",
    "startTime": "0:00:30",
    "stopTime": "0:01:04",
    "speaker": "Speaker 1",
    "line": "Put your hands together, guys. Y'all ready to sell? Yeah. Come on. Okay. Put your hands up. And clap now. Y'all ready to sell? Yeah. All right. There we go. Hey, fellas. How are you? What's up, Hamilton High School? Why are you being such a nerd, dude? Shut up. My name is Luke McAdams. And my name is Bobby McAuflin. How we doing out there, Hamilton? Pretty good.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:01:05",
    "startTime": "0:01:05",
    "stopTime": "0:01:12",
    "speaker": "Speaker 1",
    "line": "We, you know us. Yeah. We come here every year. We saw some of you last year. If you're a freshman, you're about to know us.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:01:12",
    "startTime": "0:01:12",
    "stopTime": "0:01:18",
    "speaker": "Speaker 1",
    "line": "Yes, we see the freshmen in the back. Hey guys. And also where were those seniors we saw last week?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:01:19",
    "startTime": "0:01:19",
    "stopTime": "0:01:20",
    "speaker": "Speaker 5",
    "line": "I'm still here.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:01:21",
    "startTime": "0:01:21",
    "stopTime": "0:02:09",
    "speaker": "Speaker 1",
    "line": "But that's okay. That's all right. That's all right. You didn't make it through. Yeah, yeah, yeah. You'll be better prepared. I got held back a couple of times in elementary school. It's fine. Yeah. No, it's fine. You can still be something, okay? Don't you worry about it. You guys made me sick last year. Hey, hey. We got rid of the lolly tree. Yeah. We got rid of the lolly. You guys made me sick last year. Listen, we did not know the hard candy had been tampered with. We got rid of the lolly tree.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:02:11",
    "startTime": "0:02:11",
    "stopTime": "0:02:20",
    "speaker": "Speaker 1",
    "line": "Easy on that block of cheese. Easy on that block of cheese. Okay, so guys, as you know, we're selling magazine. It's a fundraiser for...",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:02:21",
    "startTime": "0:02:21",
    "stopTime": "0:02:37",
    "speaker": "Speaker 4",
    "line": "gym. Yep. What is this for? It's for the new gym and locker room. Guys, listen, and things are a little bit different this year. Obviously, we had to get rid of the lolly tree, but don't worry. We got an even better prize system. Yeah, I bet it makes",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:02:37",
    "startTime": "0:02:37",
    "stopTime": "0:02:45",
    "speaker": "Speaker 2",
    "line": "sick it definitely won't Mr. Ratman just we apologized about the",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:02:45",
    "startTime": "0:02:45",
    "stopTime": "0:02:49",
    "speaker": "Speaker 1",
    "line": "Okay, all right.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:02:49",
    "startTime": "0:02:49",
    "stopTime": "0:03:16",
    "speaker": "Speaker 1",
    "line": "All right. Okay, guys. So as you know, if you sell simply seven magazines... That's it. Guess what you get? A day off from school. That's right. And when we do say a day off from school, that means you either... You can do whatever you want. You can go get lunch at McDonald's. You can go to the park. You can go to the aquarium. You can do whatever you want. You don't even have to set foot on campus. You can stay at home.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:03:17",
    "startTime": "0:03:17",
    "stopTime": "0:03:48",
    "speaker": "Speaker 1",
    "line": "Well, that depends. Do you have parents? They work. Okay, then go. You need to check with them. Guys, guys, you need to check with your parents to make sure you can have off March 24th, which is going to be magazine day off day. So you need to check with them. Man, I'm definitely selling seven. What happens if I sell 14? Well, that's what we're about to tell you. As you know, you simply have to sell seven magazines. That's all. Yeah.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:03:48",
    "startTime": "0:03:48",
    "stopTime": "0:03:50",
    "speaker": "Speaker 1",
    "line": "Good housekeeping. Flower.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:03:52",
    "startTime": "0:03:52",
    "stopTime": "0:03:59",
    "speaker": "Speaker 1",
    "line": "hammer and nail hammer and nail cigar aficionado carpet matched",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:04:00",
    "startTime": "0:04:00",
    "stopTime": "0:04:17",
    "speaker": "Speaker 1",
    "line": "does Craven Master Trapes magazine but guys oh hell yeah I want that I think it's Pussy to Hair no that's not what it means Rapman no that's a home design magazine and that's six and then the last one is of course Boss",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:04:18",
    "startTime": "0:04:18",
    "stopTime": "0:04:20",
    "speaker": "Speaker 1",
    "line": "- The Fox Magazine.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:04:20",
    "startTime": "0:04:20",
    "stopTime": "0:04:23",
    "speaker": "Speaker 1",
    "line": "- I'm the best man in your life.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:04:26",
    "startTime": "0:04:26",
    "stopTime": "0:05:05",
    "speaker": "Speaker 1",
    "line": "Okay I'll sell a couple of those That's hold on Only seniors and held back seniors can do that Okay? Yes If you're 18 you can sell it If you're 18 you can sell the porno mags Can I buy a porno mag? No freshman No freshman in the back You got that little Kool-Aid mustache You are not a grown man Come on let me buy a porno No stop touching your area Get your hands off your area Get your hands off your area Hands up",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:05:05",
    "startTime": "0:05:05",
    "stopTime": "0:05:08",
    "speaker": "Speaker 5",
    "line": "- I was really struggling with that yo-yo.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:05:09",
    "startTime": "0:05:09",
    "stopTime": "0:05:13",
    "speaker": "Speaker 3",
    "line": "Shit, ow! My finger, oh, my Jimmy Fallon finger!",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:05:13",
    "startTime": "0:05:13",
    "stopTime": "0:05:21",
    "speaker": "Speaker 1",
    "line": "I didn't follow my finger. Ow! Ow! Ow! It's fine. Wrap it up. Wrap it up. Okay, tell him.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:05:21",
    "startTime": "0:05:21",
    "stopTime": "0:05:47",
    "speaker": "Speaker 1",
    "line": "Come here, come here. Wrap it up, wrap it up. Okay, you're fine. Okay, give me the laptops. You're fine. All right, we're back. You never went anywhere. Why don't you tell them what they get if they sell 10 magazines? That's right, guys. If you sell 10 magazines, that's just three more than seven. So this prize should be about 30% more exciting than a day off from school. So guess what it is? I know that's tough to beat. That's tough to beat. Guess what it is? Guess what it is? Three is not 30% of seven.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:05:49",
    "startTime": "0:05:49",
    "stopTime": "0:06:00",
    "speaker": "Speaker 1",
    "line": "10. Let's not get bogged down in the percentage math. Yeah, because guys, this prize is going to flip your toast. It's amazing.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:06:01",
    "startTime": "0:06:01",
    "stopTime": "0:06:02",
    "speaker": "Speaker 4",
    "line": "- Take it when you want me to say toast with me.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:06:03",
    "startTime": "0:06:03",
    "stopTime": "0:06:06",
    "speaker": "Speaker 4",
    "line": "Are they free associating? Plan your thing!",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:06:06",
    "startTime": "0:06:06",
    "stopTime": "0:06:07",
    "speaker": "Speaker 2",
    "line": "Hey, hey.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:06:08",
    "startTime": "0:06:08",
    "stopTime": "0:06:27",
    "speaker": "Speaker 1",
    "line": "Ratman? Ratman. I'm not the only one talking, man. Okay. Was that somebody else? Is that the guy behind Ratman? Might be. Listen. What do you get if you sell simply 10? Three more magazines. So you'll get a full day off of school. Yes, you will. That's for sure. You get every prize below the tier that you get. But then if you sell 10 magazines.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:06:29",
    "startTime": "0:06:29",
    "stopTime": "0:06:33",
    "speaker": "Speaker 1",
    "line": "you get to ride in a pickup truck.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:06:34",
    "startTime": "0:06:34",
    "stopTime": "0:07:27",
    "speaker": "Speaker 1",
    "line": "pickup trucks? Pickup truck rides for 10. Guys, we have partnered with Neesmith Chevrolet for pickup truck rides. And yes, it will be a used pickup from their used pickup lot, which is new. And again, to do this, the used pickup lot is a new lot. It's a new lot. It's a new lot of used trucks. And guys, make sure you need to go home and you need to check with your parents to make sure that they sign off on the idea of you riding",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:07:27",
    "startTime": "0:07:27",
    "stopTime": "0:07:38",
    "speaker": "Speaker 4",
    "line": "Diana. You can do anything. Meet Oprah. I got to eat meat with Oprah Winfrey and Princess Diana. And now I'm",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:07:40",
    "startTime": "0:07:40",
    "stopTime": "0:07:44",
    "speaker": "Speaker 4",
    "line": "Yeah, boy. Get off stage. Oh,",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:07:44",
    "startTime": "0:07:44",
    "stopTime": "0:07:48",
    "speaker": "Speaker 1",
    "line": "I'm doing what you paid me to do. You fucking have.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:07:49",
    "startTime": "0:07:49",
    "stopTime": "0:07:58",
    "speaker": "Speaker 1",
    "line": "- He went to the ground, he whips the punt. - Shit. - Okay. You came on too early. You're supposed to come on when we were saying 300. We're only on 10 and we're about to go.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:07:58",
    "startTime": "0:07:58",
    "stopTime": "0:08:03",
    "speaker": "Speaker 5",
    "line": "The kid that brought a knife to school last year. No, no, no.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:08:04",
    "startTime": "0:08:04",
    "stopTime": "0:08:15",
    "speaker": "Speaker 4",
    "line": "Hey, guys, can we do it? The one who's stabbed? Yeah. That's the stab. Yeah. That's the victim. That's. Yeah. I saw number 300,000 magazines that year. He got stabbed right in the head. And it paid for my whole medical bill.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:08:16",
    "startTime": "0:08:16",
    "stopTime": "0:08:46",
    "speaker": "Speaker 1",
    "line": "in the back of the neck. What if the script is real? You got stabbed in the back of the neck. You need to back off. You knew you weren't. Damn it, I keep missing. I keep missing. All right, guys. So that's right. If you sell 10, you get the day off of school. You get to ride in a pickup truck. And guys, if you sell 12 magazines, you get these skates. These skates.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:08:46",
    "startTime": "0:08:46",
    "stopTime": "0:08:53",
    "speaker": "Speaker 5",
    "line": "yours. That pair or do you have a bunch of them? No, everyone gets their own pair with these scales.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:08:53",
    "startTime": "0:08:53",
    "stopTime": "0:08:59",
    "speaker": "Speaker 4",
    "line": "- Are those roller blades or roller skates? - They're skates. They're roller skates.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:09:00",
    "startTime": "0:09:00",
    "stopTime": "0:09:41",
    "speaker": "Speaker 1",
    "line": "Yeah, guys, and we are lucky enough. Can you see these in the back? No. Every freshman, hands off your areas. Hands off your areas. Do you like porno? No. No. Listen, guys, we are so lucky. We've partnered with Skechers. These are Skechers brand skates. Skechers skates. Skechers skates. And we've got enough skates to give everybody a pair of skates if they sell 12 magazines. And that's easy. That's two more than 10. That's nothing. It really bumps up from 10 to 12. Yeah.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:09:41",
    "startTime": "0:09:41",
    "stopTime": "0:10:21",
    "speaker": "Speaker 5",
    "line": "still in his neck, by the way. I think he has to live with it in there. Sorry, what were you going to say, son? Sorry. You keep saying if we sell 12 magazines, is this subscriptions or just the amount of magazines we have to sell? Subscriptions. Subscriptions. So technically you're selling 12 times the number of magazines. That sounds fucking hard. We're talking GQ. We're talking details. You don't need to name a bunch of magazines if it's hard for you. LaCroix magazine. We're talking... LaCroix magazine? LaCroix magazine. I'm interested in LaCroix. It looks like a real magazine, but it's barely...",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:10:23",
    "startTime": "0:10:23",
    "stopTime": "0:10:56",
    "speaker": "Speaker 1",
    "line": "Where's your brother, butthole? I'm just saying, that's a magazine that I could take a sip of. Yes, it's just like a normal magazine, except it's really light. You can barely even see the paper. It looks like the ink is running out in the printer. But anyway, guys. And why don't you tell them what they're going to get for 15 magazines? I will, guys. For 15 magazines, it's great. So 12, you're going to get the Skechers skates. You're going to get the ride and the pickup. You're going to get the day off of school on March 24th.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:10:56",
    "startTime": "0:10:56",
    "stopTime": "0:11:02",
    "speaker": "Speaker 1",
    "line": "Lee from Motley Crue. FaceTime. We're not talking. Not a cameo video.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:11:04",
    "startTime": "0:11:04",
    "stopTime": "0:11:24",
    "speaker": "Speaker 1",
    "line": "participation in a conversation with Tommy Lee. For 15. We don't know who that is. Are you kidding me? He's from a sex tape. I'm in! He did sex... Hey, freshman, I know I did that. He's a famous man who had a sex tape, and he did something else.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:11:26",
    "startTime": "0:11:26",
    "stopTime": "0:11:29",
    "speaker": "Speaker 1",
    "line": "Oh, really?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:11:29",
    "startTime": "0:11:29",
    "stopTime": "0:11:30",
    "speaker": "Speaker 4",
    "line": "OK.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:11:30",
    "startTime": "0:11:30",
    "stopTime": "0:11:32",
    "speaker": "Speaker 4",
    "line": "- We've got over 300,000.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:11:33",
    "startTime": "0:11:33",
    "stopTime": "0:11:41",
    "speaker": "Speaker 5",
    "line": "I'm going to pull this knife out and you will die. No. Wait, 15 magazines. I can't even think of 15 different magazines.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:11:41",
    "startTime": "0:11:41",
    "stopTime": "0:11:52",
    "speaker": "Speaker 5",
    "line": "What options are there? Well, you have Southern Living. You have Pinesman.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:11:54",
    "startTime": "0:11:54",
    "stopTime": "0:12:04",
    "speaker": "Speaker 1",
    "line": "Steve-O and Pontius. Is that a monthly? Yeah. You've got Kitchen Nightmares, the magazine. Kitchen Nightmares.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:12:07",
    "startTime": "0:12:07",
    "stopTime": "0:12:16",
    "speaker": "Speaker 5",
    "line": "the magazine Sean Penn Chris Penn and maybe another one Penn and Teller",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:12:17",
    "startTime": "0:12:17",
    "stopTime": "0:12:47",
    "speaker": "Speaker 5",
    "line": "What's the Wi-Fi magazine? Home Sweet Home. Yes. What about the Money Hurricane? The Money Hurricane machine. Oh, we do have Money Hurricane magazine. That is an option. Not the magazine, the machine. Oh. Well, guys, you know what you get for 20 magazines? We have retired the lolly tree. Yes. But what you will get is the shaved meat.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:12:48",
    "startTime": "0:12:48",
    "stopTime": "0:13:00",
    "speaker": "Speaker 1",
    "line": "Shaved meat, Cliff. I bet it makes you sick. No, Rat Boy. I'm still sick, man. No, you're not. Yes, I am. I'm addicted to cheese now.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:00",
    "startTime": "0:13:00",
    "stopTime": "0:13:07",
    "speaker": "Speaker 3",
    "line": "- We settled this. We settled. Out of court, we settled. - Okay, well, I'm not settled here.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:07",
    "startTime": "0:13:07",
    "stopTime": "0:13:08",
    "speaker": "Speaker 5",
    "line": "angry about it.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:09",
    "startTime": "0:13:09",
    "stopTime": "0:13:13",
    "speaker": "Speaker 3",
    "line": "kid in here who stabbed some people. I'm going to set them loose on you. If you don't chill out.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:14",
    "startTime": "0:13:14",
    "stopTime": "0:13:17",
    "speaker": "Speaker 4",
    "line": "I got the short end of this stick, man. Go sit back there by Beavis and Ruff.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:18",
    "startTime": "0:13:18",
    "stopTime": "0:13:24",
    "speaker": "Speaker 4",
    "line": "I don't want to sit by those guys. Okay, then go sit with the freshmen. I don't want to sit by those guys either.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:24",
    "startTime": "0:13:24",
    "stopTime": "0:13:26",
    "speaker": "Speaker 4",
    "line": "yanking their wieners",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:30",
    "startTime": "0:13:30",
    "stopTime": "0:13:47",
    "speaker": "Speaker 1",
    "line": "Stop talking. You're on my tail. Sorry. No, you're still on me. Ah, shit. Sorry. It's so long. All right. All right, guys. So, sorry for that distraction. 20 magazines you get to pick from the sliced meat cliff. That's shaved meat sliced real thick.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:49",
    "startTime": "0:13:49",
    "stopTime": "0:13:52",
    "speaker": "Speaker 1",
    "line": "Draped on the edge of the wall.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:52",
    "startTime": "0:13:52",
    "stopTime": "0:13:56",
    "speaker": "Speaker 1",
    "line": "- Who likes me? - Who was in charge of that?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:13:56",
    "startTime": "0:13:56",
    "stopTime": "0:14:10",
    "speaker": "Speaker 4",
    "line": "Who's in charge of that? Emeril Lagasse. Emeril Lagasse will be here. I'm sorry, but I'm a member of the student government. Okay. And I just think, no offense, but teachers who are standing over there on the wall and just watching this happen.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:14:10",
    "startTime": "0:14:10",
    "stopTime": "0:14:14",
    "speaker": "Speaker 4",
    "line": "This is ridiculous that you let this guys, both of these guys come back.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:14:15",
    "startTime": "0:14:15",
    "stopTime": "0:14:19",
    "speaker": "Speaker 5",
    "line": "Teachers out. Teachers hit the bricks. Oh, you're listening to them?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:14:20",
    "startTime": "0:14:20",
    "stopTime": "0:14:31",
    "speaker": "Speaker 1",
    "line": "What? Goodbye, teachers. Goodbye. Thank you so much for your service. Thank you for pointing that out. Look at that. I remember you. I remember you. You sold 50 magazines.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:14:33",
    "startTime": "0:14:33",
    "stopTime": "0:14:34",
    "speaker": "Speaker 1",
    "line": "You've got a big family.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:14:35",
    "startTime": "0:14:35",
    "stopTime": "0:14:51",
    "speaker": "Speaker 1",
    "line": "What did they go home with? A left bowling shoe. You got a left bowling shoe. Yeah. Well, that's what happens. You were a little late and we ran out of all the bowling shoes. That will happen with the Skechers skates, guys. Yeah. We will give them up.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:14:52",
    "startTime": "0:14:52",
    "stopTime": "0:14:57",
    "speaker": "Speaker 1",
    "line": "Okay, now the teachers have left, okay, so it's just us. It's just us. It's just us, guys. Come on.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:14:58",
    "startTime": "0:14:58",
    "stopTime": "0:14:59",
    "speaker": "Speaker 4",
    "line": "having fun, right? You guys are excited for it.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:15:00",
    "startTime": "0:15:00",
    "stopTime": "0:15:37",
    "speaker": "Speaker 1",
    "line": "for the gym. No! You guys are... Okay. Shut up, butthole. Shut up, butthole. No! All right. Here we're going to go. We're just going to skip forward to if you sell 100 magazines, you get the day out from school. You get the ride in the pickup truck. You get... Sketchers skates. Sketchers skates. You get FaceTime with Tommy Lee. You get something from the Shredded Beef Cliff. Shredded Beef Cliff. And... Wait, something?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:15:37",
    "startTime": "0:15:37",
    "stopTime": "0:15:43",
    "speaker": "Speaker 1",
    "line": "As much as you can hold in two hands, both fold. As much as you can grab from the beef cliff.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:15:44",
    "startTime": "0:15:44",
    "stopTime": "0:15:50",
    "speaker": "Speaker 1",
    "line": "skip 50. We're going to skip 75. We're going to go right to 100. Yeah! Alright!",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:15:52",
    "startTime": "0:15:52",
    "stopTime": "0:15:59",
    "speaker": "Speaker 1",
    "line": "Who is that? Brian from Family Guy?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:16:02",
    "startTime": "0:16:02",
    "stopTime": "0:16:16",
    "speaker": "Speaker 1",
    "line": "Yeah, I love that we got cartoons in here. All right, tell them what they got. Speaking of cartoons, it's funny that the first cartoon chimed in for this prize because with the sale of 100 magazines.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:16:16",
    "startTime": "0:16:16",
    "stopTime": "0:16:30",
    "speaker": "Speaker 1",
    "line": "you get to watch an episode of Rick and Morty with the creators. Rick and Morty! We got some Rick and Mortys in hands in here! And when we say the creators, we do not mean just",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:16:33",
    "startTime": "0:16:33",
    "stopTime": "0:17:07",
    "speaker": "Speaker 1",
    "line": "Dan Harmon? No. The creators of what? Guys, you know. Is this just a lie? That was a lie. Keep it on your toes. That was a lie. That was a lie. That was a lie. So there's no prize for 100? No, there is. You get to go to Ireland and pay off our debts. You get to go right. What, do you have a bunch of Irish debt? Yes, we do. We do. We're in debt in Ireland.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:17:08",
    "startTime": "0:17:08",
    "stopTime": "0:17:23",
    "speaker": "Speaker 1",
    "line": "Yes. All right, I got Beavis and Butthole. There he is. Woo-woo-hoo. Yes. Woo-woo-hoo. All right, guys. Well, now it's time to get out there and sell. All right? Yeah, so let me hear. Let us hear you clap.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:17:23",
    "startTime": "0:17:23",
    "stopTime": "0:17:28",
    "speaker": "Speaker 1",
    "line": "- Open Gangnam Style.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:17:29",
    "startTime": "0:17:29",
    "stopTime": "0:17:56",
    "speaker": "Speaker 1",
    "line": "- Oh, the trap! The trap got Radboy! - Where's my cheese? - Oh no! - I'm gonna die without cheese! - Someone get him cheese, at least he's dying! - No, put him out of his misery! Where's the stabber boy? Where's stabber boy? Give me the knife! - Oh no! - Oh, he died! And stab! Stab! Stab! - What are you doing?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:17:58",
    "startTime": "0:17:58",
    "stopTime": "0:17:59",
    "speaker": "Speaker 5",
    "line": "his knife out and then stab",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:17:59",
    "startTime": "0:17:59",
    "stopTime": "0:18:17",
    "speaker": "Speaker 1",
    "line": "- He's a rat boy to death. - I had to put him out of his business. - It was just his foot. - Get the car. Get the car. - Huh? - Get the car. - I didn't get it. - Get the car, grab all the beef. - I didn't get the used pickup. - Grab all the beef. - I don't have the pickup. - There they are. You owe me a lot of money, you boys. - No, no, we don't. We don't, Irish Mafia.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:17",
    "startTime": "0:18:17",
    "stopTime": "0:18:24",
    "speaker": "Speaker 1",
    "line": "kill myself. I'm gonna kill myself. Knife to my neck. He'll do it. You're a coward. He'll do it. You're a little coward, aren't you?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:24",
    "startTime": "0:18:24",
    "stopTime": "0:18:25",
    "speaker": "Speaker 2",
    "line": "- My neck.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:26",
    "startTime": "0:18:26",
    "stopTime": "0:18:28",
    "speaker": "Speaker 5",
    "line": "- Thank you. - Give me my 75 dollars.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:29",
    "startTime": "0:18:29",
    "stopTime": "0:18:31",
    "speaker": "Speaker 3",
    "line": "Jesus.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:31",
    "startTime": "0:18:31",
    "stopTime": "0:18:37",
    "speaker": "Speaker 5",
    "line": "Fine. These are Charleston shoes. Huh?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:39",
    "startTime": "0:18:39",
    "stopTime": "0:18:45",
    "speaker": "Speaker 5",
    "line": "All that was left over from the lolly tree. All right, I'll take some of this. You're going to get sick.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:46",
    "startTime": "0:18:46",
    "stopTime": "0:18:48",
    "speaker": "Speaker 1",
    "line": "- You're gonna get real sick!",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:48",
    "startTime": "0:18:48",
    "stopTime": "0:18:50",
    "speaker": "Speaker 1",
    "line": "I'm sorry.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:51",
    "startTime": "0:18:51",
    "stopTime": "0:18:53",
    "speaker": "Speaker 1",
    "line": "You're killing a boy.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:18:53",
    "startTime": "0:18:53",
    "stopTime": "0:18:59",
    "speaker": "Speaker 3",
    "line": "- I'm out of here. - All right. All right, let's go. Somebody open this door from the outside.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:00",
    "startTime": "0:19:00",
    "stopTime": "0:19:06",
    "speaker": "Speaker 5",
    "line": "His door is locked. Who is it? It's the magazine salesman. Someone's out here.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:06",
    "startTime": "0:19:06",
    "stopTime": "0:19:13",
    "speaker": "Speaker 5",
    "line": "Oh, wait, are you in the bathroom out there? Someone's out there? Yeah, I'm peeing outside here.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:14",
    "startTime": "0:19:14",
    "stopTime": "0:19:19",
    "speaker": "Speaker 1",
    "line": "Go away. I think I'm in line.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:21",
    "startTime": "0:19:21",
    "stopTime": "0:19:22",
    "speaker": "Speaker 5",
    "line": "way behind me.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:22",
    "startTime": "0:19:22",
    "stopTime": "0:19:24",
    "speaker": "Speaker 4",
    "line": "- Hey, just so you know, I'm in line for the",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:24",
    "startTime": "0:19:24",
    "stopTime": "0:19:34",
    "speaker": "Speaker 1",
    "line": "So everybody wait behind me. Is there a key? Hey, no. No, we're waiting. I'm going to try the door just in case.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:37",
    "startTime": "0:19:37",
    "stopTime": "0:19:44",
    "speaker": "Speaker 1",
    "line": "Go ahead, try it. Try it. You're going to look like a fool. Latte for Daniel.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:44",
    "startTime": "0:19:44",
    "stopTime": "0:19:55",
    "speaker": "Speaker 5",
    "line": "Oh, the Starbucks. The Starbucks is open here. The Starbucks in the front lot. The Starbucks in the front office. Hey, if you hear a latte for Daniel, that's not mine.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:19:55",
    "startTime": "0:19:55",
    "stopTime": "0:19:58",
    "speaker": "Speaker 5",
    "line": "- Okay. - I know a lot of people would think,",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:00",
    "startTime": "0:20:00",
    "stopTime": "0:20:05",
    "speaker": "Speaker 1",
    "line": "It's you. For Daniel, anyone. Daniel. Hurry up. We got to get out of here.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:07",
    "startTime": "0:20:07",
    "stopTime": "0:20:11",
    "speaker": "Speaker 5",
    "line": "What? We have to leave. Are you going to want someone to rush you later?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:11",
    "startTime": "0:20:11",
    "stopTime": "0:20:26",
    "speaker": "Speaker 1",
    "line": "- You have the bathroom out there. Daniel, latte, Daniel? - I'm just gonna, oh, there's a key, there's a key on this. I'm just gonna open it. - Excuse me! - Oh, sorry, I'm sorry. I just need to go. - Excuse me! - What do you expect was gonna happen if you do?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:26",
    "startTime": "0:20:26",
    "stopTime": "0:20:33",
    "speaker": "Speaker 1",
    "line": "- Excuse me. - Excuse me, I really have to go. - No, no. - Oh, he's peeing on him. He's peeing on that man. - Why on me?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:34",
    "startTime": "0:20:34",
    "stopTime": "0:20:35",
    "speaker": "Speaker 1",
    "line": "Oh God.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:36",
    "startTime": "0:20:36",
    "stopTime": "0:20:38",
    "speaker": "Speaker 5",
    "line": "Go. You're out here.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:42",
    "startTime": "0:20:42",
    "stopTime": "0:20:47",
    "speaker": "Speaker 5",
    "line": "Yeah, they were wanted. Uber for Irish guys? Oh, yes, that's us.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:47",
    "startTime": "0:20:47",
    "stopTime": "0:20:56",
    "speaker": "Speaker 3",
    "line": "That was crazy. That was really crazy. I feel baddest about pulling the knife out of the kid's neck. He wasn't doing anything right.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:20:57",
    "startTime": "0:20:57",
    "stopTime": "0:21:05",
    "speaker": "Speaker 5",
    "line": "He was just collateral damage. How did that feel worse about? You haven't hit a destination yet in there. Oh, just drive.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:21:06",
    "startTime": "0:21:06",
    "stopTime": "0:21:15",
    "speaker": "Speaker 5",
    "line": "Feel free to read anything back there. I got Steve-O and Pontius. I got Boss. Do you have carpet messages?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:21:15",
    "startTime": "0:21:15",
    "stopTime": "0:21:18",
    "speaker": "Speaker 5",
    "line": "Carbon measures of drapes? Yeah, yeah, I mean,",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:21:21",
    "startTime": "0:21:21",
    "stopTime": "0:21:24",
    "speaker": "Speaker 1",
    "line": "About interiors. Oh, my God.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:21:27",
    "startTime": "0:21:27",
    "stopTime": "0:21:38",
    "speaker": "Speaker 1",
    "line": "thing. Just a bunch of guys in business suits with their hogs pulled out. This is awesome. What do you think? Pretty cool, right?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:21:39",
    "startTime": "0:21:39",
    "stopTime": "0:21:47",
    "speaker": "Speaker 1",
    "line": "What do you care? What do you care about our review? I think I'd stay afterwards.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:21:49",
    "startTime": "0:21:49",
    "stopTime": "0:21:51",
    "speaker": "Speaker 1",
    "line": "They work a little overtime, Mr. Laws.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:21:55",
    "startTime": "0:21:55",
    "stopTime": "0:22:00",
    "speaker": "Speaker 1",
    "line": "I don't think you're going to need my two weeks notice.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:02",
    "startTime": "0:22:02",
    "stopTime": "0:22:04",
    "speaker": "Speaker 5",
    "line": "Yeah, I think I'd be applying",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:04",
    "startTime": "0:22:04",
    "stopTime": "0:22:08",
    "speaker": "Speaker 4",
    "line": "this job. Oh, let's just say we're taking a long lunch.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:08",
    "startTime": "0:22:08",
    "stopTime": "0:22:16",
    "speaker": "Speaker 4",
    "line": "oh sorry it's a pool it's a pool it's a pool it's a pool I'm in the trunk well sure",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:20",
    "startTime": "0:22:20",
    "stopTime": "0:22:22",
    "speaker": "Speaker 4",
    "line": "I would shoot the boss with the honk like that.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:23",
    "startTime": "0:22:23",
    "stopTime": "0:22:26",
    "speaker": "Speaker 1",
    "line": "- Let's look at my resume.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:29",
    "startTime": "0:22:29",
    "stopTime": "0:22:41",
    "speaker": "Speaker 5",
    "line": "With acids? Well, this is the first time that I'd give my boss a raise. Really love to forget to get my employee rear view with that guy.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:43",
    "startTime": "0:22:43",
    "stopTime": "0:22:45",
    "speaker": "Speaker 4",
    "line": "you to human...",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:45",
    "startTime": "0:22:45",
    "stopTime": "0:22:49",
    "speaker": "Speaker 4",
    "line": "I don't have one. Rear sources. Rear sources. It's a double up of mine.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:51",
    "startTime": "0:22:51",
    "stopTime": "0:22:54",
    "speaker": "Speaker 5",
    "line": "- Is that a triumph back there?",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:22:56",
    "startTime": "0:22:56",
    "stopTime": "0:22:58",
    "speaker": "Speaker 4",
    "line": "from the exhaust into the truck.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:23:01",
    "startTime": "0:23:01",
    "stopTime": "0:23:08",
    "speaker": "Speaker 4",
    "line": "All right, we'll just keep driving. All right. I'd grab my boss a coffee for that. All right.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:23:08",
    "startTime": "0:23:08",
    "stopTime": "0:23:11",
    "speaker": "Speaker 5",
    "line": "there's one more magazine back there if you guys want to check",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:23:12",
    "startTime": "0:23:12",
    "stopTime": "0:23:14",
    "speaker": "Speaker 5",
    "line": "It's stupid. I don't even want to say it.",
    "episode": "mini-28",
    "edited": false
  },
  {
    "time": "0:23:16",
    "startTime": "0:23:16",
    "stopTime": "0:23:18",
    "speaker": "Speaker 2",
    "line": "Well, it's called 'Stay Flippy'",
    "episode": "mini-28",
    "edited": false
  }
]