[
  {
    "time": "0:00:29",
    "startTime": "0:00:29",
    "stopTime": "0:00:34",
    "speaker": "Speaker 4",
    "line": "Okay, sounds rolling. Let me just get some levels here.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:00:36",
    "startTime": "0:00:36",
    "stopTime": "0:00:41",
    "speaker": "Speaker 5",
    "line": "Tunes, tunes, the tone of tunes. Tuning the strings of your life.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:00:43",
    "startTime": "0:00:43",
    "stopTime": "0:00:47",
    "speaker": "Speaker 5",
    "line": "The brand new iTone X. X. My X.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:00:47",
    "startTime": "0:00:47",
    "stopTime": "0:00:49",
    "speaker": "Speaker 4",
    "line": "Divorced from a phone.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:00:50",
    "startTime": "0:00:50",
    "stopTime": "0:00:51",
    "speaker": "Speaker 5",
    "line": "Dus ex machina.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:01:03",
    "startTime": "0:01:03",
    "stopTime": "0:01:05",
    "speaker": "Speaker 4",
    "line": "Trials without tribulations.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:01:08",
    "startTime": "0:01:08",
    "stopTime": "0:01:12",
    "speaker": "Speaker 5",
    "line": "Big words with birds.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:01:13",
    "startTime": "0:01:13",
    "stopTime": "0:01:15",
    "speaker": "Speaker 5",
    "line": "Birds with friends.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:01:16",
    "startTime": "0:01:16",
    "stopTime": "0:01:22",
    "speaker": "Speaker 4",
    "line": "Yeah, birds with friends. Good. We're sounding good here. Peas are popping.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:01:23",
    "startTime": "0:01:23",
    "stopTime": "0:01:25",
    "speaker": "Speaker 4",
    "line": "And we are on in",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:01:25",
    "startTime": "0:01:25",
    "stopTime": "0:01:42",
    "speaker": "Speaker 5",
    "line": "Nine. Oh, God. You don't need the whole countdown. You can cut a couple of numbers up. Go ahead to one. Just go ahead and go down to one. Four. Go on down to one. Three. Okay, here we go. Two. Don't slow down. One and zero. All right. Back up to one. No, we don't need to go back. Two. Why is backup counting up?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:01:43",
    "startTime": "0:01:43",
    "stopTime": "0:01:53",
    "speaker": "Speaker 1",
    "line": "5, 6, 7, 8 Start at 10 No, I thought he was going to do a 5, 6, 7, 8 Like a dancing Oh, I will",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:01:55",
    "startTime": "0:01:55",
    "stopTime": "0:02:05",
    "speaker": "Speaker 4",
    "line": "I'm your host, Howard Strive.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:02:05",
    "startTime": "0:02:05",
    "stopTime": "0:02:27",
    "speaker": "Speaker 5",
    "line": "Oh my God. You're taking the persona too far, bud. He's turning into Howard Stern. You're taking the persona way too far. I'm sorry. I take a lot of influence and intros to exactly how Howard Stern introduces his podcast. I tried to throw baloney at my butt earlier and get it to stick to my cheeks. Also, I don't know what Howard Stern you're watching or listening to, but he definitely doesn't sound anything like that.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:02:27",
    "startTime": "0:02:27",
    "stopTime": "0:02:29",
    "speaker": "Speaker 4",
    "line": "- That's what she does.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:02:29",
    "startTime": "0:02:29",
    "stopTime": "0:02:46",
    "speaker": "Speaker 4",
    "line": "after show? No, I generally only watch the E late night versions of the show. I think you're watching like old audition tapes or something. Are people working on their... No, no, no, no, no. These are like in a room and it's just one person and it starts with, hi, here is my impersonation of Howard.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:02:47",
    "startTime": "0:02:47",
    "stopTime": "0:02:55",
    "speaker": "Speaker 4",
    "line": "and then someone goes in. Sounds like you're watching a bad SNL submission tape. Yeah. No.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:02:55",
    "startTime": "0:02:55",
    "stopTime": "0:03:01",
    "speaker": "Speaker 1",
    "line": "No, I'm not. Okay. Okay. All right. Well, welcome to...",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:03:02",
    "startTime": "0:03:02",
    "stopTime": "0:03:41",
    "speaker": "Speaker 4",
    "line": "I'm Sam Weatherman alongside Todd here, front desk clerk and all around good guy. Yeah, you got Stu Taylor, your band director here. You remember me. Hi, Bill Cravey. Home Ec. Loving it. Home Ec and loving it. Yeah. The first thing we should address for the fans who angrily emailed and texted at us. Yeah.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:03:42",
    "startTime": "0:03:42",
    "stopTime": "0:03:46",
    "speaker": "Speaker 5",
    "line": "- You're calling these creatures bastards. - Yeah.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:03:46",
    "startTime": "0:03:46",
    "stopTime": "0:04:03",
    "speaker": "Speaker 5",
    "line": "Cracked us and cracked us. Because a lot of the emails we got weren't like, what's going on? They were like, this new show's better. Can you guys do this every week? I think it's Russian hackers. I think the Russians are trying to take down America. And they know that we're one of the best parts of this, God forsaken.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:04:04",
    "startTime": "0:04:04",
    "stopTime": "0:04:09",
    "speaker": "Speaker 4",
    "line": "- Russia wants to take down the teachers' labs.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:04:09",
    "startTime": "0:04:09",
    "stopTime": "0:04:12",
    "speaker": "Speaker 4",
    "line": "- Yeah. - We are at war.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:04:13",
    "startTime": "0:04:13",
    "stopTime": "0:04:17",
    "speaker": "Speaker 5",
    "line": "- Vlad. - Yes. - Vlad the bad, that's what I'm calling it.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:04:17",
    "startTime": "0:04:17",
    "stopTime": "0:04:38",
    "speaker": "Speaker 5",
    "line": "That's my term. Vlad the bad is out to get the teacher's lounge, and we're not going to have it. So we're launching an investigation into the whole collusion. Yeah, we'll let you guys know when we find out what happened. I only collude with three guys, and they're right here. So come on, Putin. Come on, bring it on. Kiss our ass.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:04:42",
    "startTime": "0:04:42",
    "stopTime": "0:05:02",
    "speaker": "Speaker 5",
    "line": "Pucker up, you crout. Yeah. But we're back with all of our regular gags and fun. I'm really upset people didn't get to listen to the episode that we recorded last week. Right. I thought it was a really good episode. We really made some headway. Mm-hmm. I mean, maybe we should just, you know, chalk it up as a loss.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:05:03",
    "startTime": "0:05:03",
    "stopTime": "0:05:19",
    "speaker": "Speaker 5",
    "line": "just say you guys missed a great one. - Yeah, it was on location with Sam at the gathering of the Juggalos. - That's right, we met a lot of very interesting people. - Finally got to spend some time with Curly Fry. - My family. - Yeah. - Curly Fry, honestly I was expecting",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:05:20",
    "startTime": "0:05:20",
    "stopTime": "0:05:26",
    "speaker": "Speaker 5",
    "line": "Did not enjoy spending time with her. Curly Fry the entire weekend was only wearing a belt.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:05:27",
    "startTime": "0:05:27",
    "stopTime": "0:05:42",
    "speaker": "Speaker 5",
    "line": "That's her belt. Yeah. Well, she's famous for it. It's her belt. It's a fashion choice. She says, I'm belting it. And they say, belting what? And she says, exactly. Because that's what this whole family thing is about. This whole.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:05:42",
    "startTime": "0:05:42",
    "stopTime": "0:05:55",
    "speaker": "Speaker 5",
    "line": "thing is accept each other. Make any choice and see where it takes you. Yeah. And definitely make sure you're back by Monday morning for your",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:05:55",
    "startTime": "0:05:55",
    "stopTime": "0:06:01",
    "speaker": "Speaker 5",
    "line": "- Or a job at Burger King. - Exactly, exactly. Or school or the parking lot",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:06:01",
    "startTime": "0:06:01",
    "stopTime": "0:06:07",
    "speaker": "Speaker 4",
    "line": "school or leeching off of me. I thought this was going to be an enjoyable experience for me. The Gathering of the Juggles, I was going to make fun. People",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:06:07",
    "startTime": "0:06:07",
    "stopTime": "0:06:20",
    "speaker": "Speaker 4",
    "line": "watch, laugh at everyone, but it ended up being a horrifying window into our country's endless opium addiction. Yeah. It was a real dark, depressing place.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:06:22",
    "startTime": "0:06:22",
    "stopTime": "0:06:23",
    "speaker": "Speaker 4",
    "line": "uh",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:06:24",
    "startTime": "0:06:24",
    "stopTime": "0:06:44",
    "speaker": "Speaker 4",
    "line": "Makes me very sad. Yeah. Well, but that's, you know, I mean, no offense. You're a bit of an outsider. You're not on opium. You don't get it. That was part of the problem is I was on uppers all weekend. That's right. Yeah. You're on uppers, so how are you supposed to have fun? We were geeked out of our mind. We were geeked and fired up. You guys, we got to talk about this. Me and the whole family have talked about this.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:06:45",
    "startTime": "0:06:45",
    "stopTime": "0:07:45",
    "speaker": "Speaker 5",
    "line": "I mean, read the room. You're at Juggalo Fest. Don't run around on cocaine. That's not the vibe, guys. But you got to think about it from our perspective. You're making me embarrassed. You got to think about it from our perspective, okay? We were, I mean, essentially on vacation. We were in a place we weren't comfortable with. We were hanging out. We saw you having a great time with people basically just sleeping on the ground. And we were like, this isn't our scene. Let's figure it out for ourselves.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:07:48",
    "startTime": "0:07:48",
    "stopTime": "0:08:45",
    "speaker": "Speaker 5",
    "line": "Sam. Uh-huh. Yeah, and I had only done a little bit of it with the walrus. What's his name? You can be a connoisseur of anything. You can be a connoisseur of anything. And I got so geeked up, I ended up in the dialysis booth getting my blood cleaned. It was unbelievable because there's a dialysis booth there at the gathering. That's one of the best parts of the gathering. Absolutely. Right next to the merch. If you don't go to the dialysis booth, you didn't really experience the gathering. That's what I think.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:08:46",
    "startTime": "0:08:46",
    "stopTime": "0:11:38",
    "speaker": "Speaker 5",
    "line": "watching you disappear. I don't get what you mean, but yeah, I feel more myself than ever. Yeah, you are transforming to something unrecognizable before our eyes and we feel totally out of control and lost with it. But we're not going to stop you. I feel like myself. I've got spray paint on my beard and I you know, I don't wear shoes anymore and I'm openly bleeding and you know, it just feels like this is what living life is. You don't have to be so precious. Yeah.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:11:38",
    "startTime": "0:11:38",
    "stopTime": "0:11:49",
    "speaker": "Speaker 5",
    "line": "Well, because the whole thing is, what looks better than a waxy leaf? Right? Nothing. And I've met tons of people who say, I wish that I could make my skin have the sheen of a fern.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:11:49",
    "startTime": "0:11:49",
    "stopTime": "0:12:14",
    "speaker": "Speaker 5",
    "line": "Or the... Yeah, that's what we're all looking for, that sheen. You are looking very green. Thank you so much. Thank you. This is a mask. Also, you guys can get in on this. It's $15 is the first fee. You pay $15 and you get your starter pack. From that point on, for every person you sign up, you get an extra $30. So if I could get you three guys to sign up for this... I'm not going to do it.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:12:15",
    "startTime": "0:12:15",
    "stopTime": "0:12:29",
    "speaker": "Speaker 4",
    "line": "Why why why why don't you guys love money? Yeah, you know what I'm more of an artist money doesn't interest me that much and Frankly, I'm you seem very gullible and",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:12:30",
    "startTime": "0:12:30",
    "stopTime": "0:12:56",
    "speaker": "Speaker 5",
    "line": "like a trick uh and i'm not gonna fall for it what do you mean what about this seems like a trick because to me it seems like an easy money a way to make money fast no we believe that you believe it what we're saying is that you shouldn't believe it because we perceive it to be an obvious trick yeah and uh frankly if i want to look good i will just get some makeup off of amazon oh see that's the thing though what do you here we go what like amazon who's giving who's this",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:12:56",
    "startTime": "0:12:56",
    "stopTime": "0:13:01",
    "speaker": "Speaker 5",
    "line": "these products. Bezos, baby. Bezos is a monster.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:13:01",
    "startTime": "0:13:01",
    "stopTime": "0:13:15",
    "speaker": "Speaker 5",
    "line": "What's better than knowing exactly where your things come from? WWJB. What with Jeff Bays? Sorry. Yeah, no, WWJB. What with Jeff Bays? I'm just saying, I could introduce you guys to the.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:13:18",
    "startTime": "0:13:18",
    "stopTime": "0:13:47",
    "speaker": "Speaker 5",
    "line": "I keep seeing these... www.jb.com, Jeff Bezos. Our boy. I keep seeing these farmers that you keep bringing to the school, too, as part of your pitch. Yeah. That you're going to introduce us to the farmers. Introduce you to the farmers that grow. Meet the farmers. Yeah.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:13:52",
    "startTime": "0:13:52",
    "stopTime": "0:13:58",
    "speaker": "Speaker 2",
    "line": "We were there. What? Yeah",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:13:59",
    "startTime": "0:13:59",
    "stopTime": "0:14:00",
    "speaker": "Speaker 2",
    "line": "- I'm sorry.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:14:00",
    "startTime": "0:14:00",
    "stopTime": "0:14:08",
    "speaker": "Speaker 1",
    "line": "there. What do you mean? And let's just say we were the farmers. Wait, hang on. Let's just say daddy got a new pair of over",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:14:09",
    "startTime": "0:14:09",
    "stopTime": "0:14:15",
    "speaker": "Speaker 4",
    "line": "- Do you remember a certain farmer opening the refrigerator? - Yeah.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:14:15",
    "startTime": "0:14:15",
    "stopTime": "0:14:19",
    "speaker": "Speaker 2",
    "line": "A certain farmer taking a long sip of Watson.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:14:21",
    "startTime": "0:14:21",
    "stopTime": "0:14:45",
    "speaker": "Speaker 5",
    "line": "And do you remember a certain farmer being the water? Wait a minute. So you're telling me that you guys were the farmer, the fridge that the farmer got his water out of, and the glass of water in this demonstration? And the horse he rode in on. No. Yep, we were doing double duty. Guys, why would you do that? Whoa. Wow. Why would you do that? Why would we do that? And also, that means you were involved in the water.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:14:45",
    "startTime": "0:14:45",
    "stopTime": "0:14:49",
    "speaker": "Speaker 5",
    "line": "process for weeks. I've been talking to these farmers for weeks.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:14:50",
    "startTime": "0:14:50",
    "stopTime": "0:14:52",
    "speaker": "Speaker 2",
    "line": "- You're not gonna do us. - You're gonna have the fun with us.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:14:53",
    "startTime": "0:14:53",
    "stopTime": "0:14:55",
    "speaker": "Speaker 4",
    "line": "Remember when the farmers gave you the runaround?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:14:57",
    "startTime": "0:14:57",
    "stopTime": "0:15:22",
    "speaker": "Speaker 5",
    "line": "Remember when the farmer suddenly was just going... Yeah, remember that? That was the fridge. We gave you the fucking runaround for a couple of weeks. I thought I was doing something great. It turns out I was getting swindled by my fridge. I mean, it's just for shits. We're just having a laugh. We're just doing something for shits and shits and jiggles, baby. It feels like you guys know that I'm going through a tough time. We're just doing it for tits and jiggles, baby.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:15:24",
    "startTime": "0:15:24",
    "stopTime": "0:15:28",
    "speaker": "Speaker 5",
    "line": "Sure, but since we orchestrated it, this seems like a trick.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:15:29",
    "startTime": "0:15:29",
    "stopTime": "0:15:35",
    "speaker": "Speaker 4",
    "line": "Yeah, now we're backing out. Seems like your three friends tricked you here. I don't understand this, guys.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:15:36",
    "startTime": "0:15:36",
    "stopTime": "0:15:41",
    "speaker": "Speaker 5",
    "line": "I feel like every time I have something even remotely good happening, it turns out...",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:15:42",
    "startTime": "0:15:42",
    "stopTime": "0:15:48",
    "speaker": "Speaker 5",
    "line": "it was you guys playing an elaborate trick to make me feel good for just a moment. Well, we don't like success.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:15:49",
    "startTime": "0:15:49",
    "stopTime": "0:16:10",
    "speaker": "Speaker 5",
    "line": "Your success is my failure inherently. But I haven't even had success. Yeah, exactly. You fucking loser like me, we're even. Hey, come on. Guys, we're friends. We are. We're friends, all right? We're best friends. And I like to joke around. But this is such an elaborate joke. We're just like Kenny and Spenny, man. We joke around with each other. This is such an elaborate joke.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:16:11",
    "startTime": "0:16:11",
    "stopTime": "0:16:17",
    "speaker": "Speaker 4",
    "line": "We are. I mean, if there's anything about our jokes, it's that they're impractical.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:16:17",
    "startTime": "0:16:17",
    "stopTime": "0:16:25",
    "speaker": "Speaker 1",
    "line": "Well, this really bums me out. We're sorry. I thought I was back on track, guys. Honestly. Why? Because I had this whole...",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:16:26",
    "startTime": "0:16:26",
    "stopTime": "0:16:33",
    "speaker": "Speaker 5",
    "line": "All your band members quit. You got one human member left. I'm dealing with it.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:16:34",
    "startTime": "0:16:34",
    "stopTime": "0:16:45",
    "speaker": "Speaker 1",
    "line": "Howard's ghost is haunting us. Well, we can't prove that yet. Yes, we can. We got it on camera. Yeah. We got him on camera.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:16:46",
    "startTime": "0:16:46",
    "stopTime": "0:16:51",
    "speaker": "Speaker 4",
    "line": "We did not call the ghost hunters. We called Candid Camera.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:16:52",
    "startTime": "0:16:52",
    "stopTime": "0:17:07",
    "speaker": "Speaker 5",
    "line": "And I think until we get that footage examined by the ghost hunters, it's just a funny joke. The ghost of Casey Kasem is now still doing Candid Camera, but he's a ghost, obviously, so all the people he's doing Candid Camera on are ghosts.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:17:08",
    "startTime": "0:17:08",
    "stopTime": "0:18:33",
    "speaker": "Speaker 4",
    "line": "Howard getting scared by a bunch of pigeons. Well, let's see. Boo, you're on candid camera. What we caught on camera was some sort of form. Howard, clearly. Well, some sort of form floating across a courtyard. It looked like a ghost trying to have sex. He was doing that humping thing that a dog does when it's not near another dog, but it's horny.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:18:33",
    "startTime": "0:18:33",
    "stopTime": "0:18:44",
    "speaker": "Speaker 5",
    "line": "that sort of flaky, very pale white skin, ice blue eyes. Ice blue eyes. Yeah. Yeah, she does have contact.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:18:44",
    "startTime": "0:18:44",
    "stopTime": "0:19:15",
    "speaker": "Speaker 4",
    "line": "direction kind of slowly. That's right. Very like methodically. Sometimes she's crawling out of your TV at you. Yeah. Well we have that fake TV set up in the living room for gags. Yeah. Well I mean like she feels very I don't know maybe she could be our connection to the underworld because she does feel a lot like a curly fry a lot of the time feels like a spirit. You know or a ghost. And that's what I love her for. I definitely get colder every time she's in the room. Yeah.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:19:15",
    "startTime": "0:19:15",
    "stopTime": "0:19:21",
    "speaker": "Speaker 5",
    "line": "It has been. Well, I mean, well, yeah. And it's almost December, so winter is coming.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:19:22",
    "startTime": "0:19:22",
    "stopTime": "0:19:23",
    "speaker": "Speaker 4",
    "line": "- Speaking of...",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:19:23",
    "startTime": "0:19:23",
    "stopTime": "0:19:39",
    "speaker": "Speaker 4",
    "line": "Curly fries. Bill, you're doing fast food home ec now. That's right. You're not teaching cooking anymore. No. The home ec lab now is a fully functioning drive.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:19:39",
    "startTime": "0:19:39",
    "stopTime": "0:19:42",
    "speaker": "Speaker 1",
    "line": "through.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:19:42",
    "startTime": "0:19:42",
    "stopTime": "0:19:57",
    "speaker": "Speaker 4",
    "line": "that I'm doing there just to teach the kids what they're in for. Because for the most part, you know, these kids are going to, you know, have to work in fast food, and I'm teaching them how to work in that.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:19:58",
    "startTime": "0:19:58",
    "stopTime": "0:20:03",
    "speaker": "Speaker 4",
    "line": "how to manage it and keep the dining area clean.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:20:04",
    "startTime": "0:20:04",
    "stopTime": "0:20:16",
    "speaker": "Speaker 5",
    "line": "calling your restaurant? Because, you know, there's McDonald's, there's Carl's, Jack in the Box. Are you one of those or are you running something else? It is a combination. It's a combination.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:20:18",
    "startTime": "0:20:18",
    "stopTime": "0:20:22",
    "speaker": "Speaker 3",
    "line": "favorite restaurants. Okay. Okay? You know what they are.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:20:25",
    "startTime": "0:20:25",
    "stopTime": "0:20:35",
    "speaker": "Speaker 1",
    "line": "Our favorite two. It's a combo of... You all know it. We know what they are.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:20:36",
    "startTime": "0:20:36",
    "stopTime": "0:21:13",
    "speaker": "Speaker 5",
    "line": "I can picture it now. I can almost taste it. It is a combo. You know. You know what it is. I shouldn't have even asked. You don't even need to ask. It's a combo Yoshinoya. Combo Yoshinoya. And our other favorite. And our other favorite. We all know it. We all love it. We all love it. It's a combo Yoshinoya and El Pollo Loco. El Pollo Loco. Fantastic. Yes, and it's perfect.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:21:13",
    "startTime": "0:21:13",
    "stopTime": "0:21:28",
    "speaker": "Speaker 4",
    "line": "Of Japanese-style beef bowls and Mexican food. Yes, that's right. I love this fusion stuff. Even if you don't get it. Yeah, because I think you just take two of everybody's favorites and slam them together.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:21:29",
    "startTime": "0:21:29",
    "stopTime": "0:21:36",
    "speaker": "Speaker 4",
    "line": "we just we don't we mix all the ingredients in a bowl and then we sell that",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:21:36",
    "startTime": "0:21:36",
    "stopTime": "0:21:39",
    "speaker": "Speaker 5",
    "line": "- We make money. - Fascinating.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:21:39",
    "startTime": "0:21:39",
    "stopTime": "0:21:42",
    "speaker": "Speaker 4",
    "line": "- And you're practically printing money over there.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:21:42",
    "startTime": "0:21:42",
    "stopTime": "0:22:23",
    "speaker": "Speaker 5",
    "line": "That's the other thing you're doing in the back. You're also printing money illegally from the U.S. Mint. Yes. I am deflating the currency. I'm deflating the American currency right now. And a lot of people are coming up to me and being like, Bill, you're lucky to have this job here. You're doing exactly what you did in the last three seasons. You're making money. You're deflating currency like you're playing around with fire here. And I, of course, say, fuck off. We're normal now. We're normal now. We're normal now.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:22:24",
    "startTime": "0:22:24",
    "stopTime": "0:22:41",
    "speaker": "Speaker 5",
    "line": "To smoke opium and hang out with stray dogs. It's more human. It's more regular. Yeah. We shouldn't be cooped up in a hamster wheel of life. Yeah. Now you're looking and talking like you're saying something fascinating.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:22:41",
    "startTime": "0:22:41",
    "stopTime": "0:22:44",
    "speaker": "Speaker 4",
    "line": "- That's interesting, but it's kind of a",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:22:45",
    "startTime": "0:22:45",
    "stopTime": "0:23:18",
    "speaker": "Speaker 5",
    "line": "empty thought you're having. Okay, well, is this an empty thought? Life is good. Where is the sandwich? I don't know. Seems like maybe in simplicity there's beauty to me. I don't know. Speaking of beauty, Todd, I don't know if you guys saw this, but I saw Pod Todd Dre out having a little picnic with one of the students today. Okay, well, do you want to follow through that thought? Because you said speaking of beauty,",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:23:18",
    "startTime": "0:23:18",
    "stopTime": "0:23:28",
    "speaker": "Speaker 5",
    "line": "No, I thought it was a cute moment between two kids, maybe connecting in some fashion. Pervert. Yeah, I don't know about this.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:23:28",
    "startTime": "0:23:28",
    "stopTime": "0:23:30",
    "speaker": "Speaker 4",
    "line": "Yes, because we, of course, think pot is top.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:23:31",
    "startTime": "0:23:31",
    "stopTime": "0:23:32",
    "speaker": "Speaker 4",
    "line": "and if that's",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:23:32",
    "startTime": "0:23:32",
    "stopTime": "0:23:37",
    "speaker": "Speaker 5",
    "line": "Todd was having a picnic with a young girl.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:23:37",
    "startTime": "0:23:37",
    "stopTime": "0:23:38",
    "speaker": "Speaker 1",
    "line": "And I don't know if I like it.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:23:38",
    "startTime": "0:23:38",
    "stopTime": "0:23:41",
    "speaker": "Speaker 5",
    "line": "I don't.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:23:43",
    "startTime": "0:23:43",
    "stopTime": "0:24:43",
    "speaker": "Speaker 4",
    "line": "It's time for me to come clean. Finally. Pod Tadre is not me. Right. It is a 10-year-old student here. Which is what you've said so far, so you haven't come clean yet. I'm waiting to hear what that is. Well, no, that's the admission here. I think I was maybe a little cagey about it. I thought it would be fun for you guys to maybe think I was playing this 10-year-old. But that's not me. That's another student here.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:24:44",
    "startTime": "0:24:44",
    "stopTime": "0:24:49",
    "speaker": "Speaker 5",
    "line": "It's not. I believe you, Todd. I back you up no matter what you do in your process.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:24:49",
    "startTime": "0:24:49",
    "stopTime": "0:25:59",
    "speaker": "Speaker 4",
    "line": "I back you up. But it seems like Todd is going to completely disappear soon. Because Pod is becoming so popular. In fact, you emailed us this morning and said, would you guys mind if Pod replaced me in the podcast today? I have some stuff to do. Right. Well, next week, Pod's going to be doing the podcast. Because I'm busy. We don't want Pod on the pod, Todd.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:25:59",
    "startTime": "0:25:59",
    "stopTime": "0:26:05",
    "speaker": "Speaker 5",
    "line": "You just saw a coffee mug on the table and said that. - You've been doing a lot of coffee mug? What does that mean?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:26:06",
    "startTime": "0:26:06",
    "stopTime": "0:26:13",
    "speaker": "Speaker 4",
    "line": "He's laying around the room. It means that essentially I have been burnt out.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:26:15",
    "startTime": "0:26:15",
    "stopTime": "0:26:17",
    "speaker": "Speaker 4",
    "line": "He was staring at me.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:26:17",
    "startTime": "0:26:17",
    "stopTime": "0:26:24",
    "speaker": "Speaker 4",
    "line": "He was staring directly into a light. He wished it was burnt out.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:26:25",
    "startTime": "0:26:25",
    "stopTime": "0:26:45",
    "speaker": "Speaker 5",
    "line": "so exhausted that I am Stop looking around, Tom. Stop looking down. Me in a mirror. See, that's close. You almost admitted to being Pod Tadre while looking in that mirror. I felt it. You've been doing a lot of coffee mug, which",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:26:46",
    "startTime": "0:26:46",
    "stopTime": "0:26:51",
    "speaker": "Speaker 2",
    "line": "light bulb and because you're looking me in a mirror. That's exactly right.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:26:52",
    "startTime": "0:26:52",
    "stopTime": "0:27:02",
    "speaker": "Speaker 4",
    "line": "No further questions from you all. Okay. You're not on trial. We're just talking to our friend here. Well, good, because I can't afford a lawyer right now.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:27:03",
    "startTime": "0:27:03",
    "stopTime": "0:27:24",
    "speaker": "Speaker 4",
    "line": "to talk to Pod. Great. Well, he's going to do the podcast next week. I can't do it at the same time because I'm dizzy coffee mugging. I'm a burnt out light bulb and I'm just me in a mirror. Okay. Okay. This will be enlightening. It'll be cool to meet Pod and see what some of his original thoughts are. So we have a meeting. We've been called to the print.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:27:24",
    "startTime": "0:27:24",
    "stopTime": "0:27:52",
    "speaker": "Speaker 4",
    "line": "office. That's right. Which is probably for a commendation because we're normal now. But I think the males seem pretty angry. Yeah. There was a lot of stuff about a functioning restaurant in the home ec lab. The band is filing bankruptcy. And it was approved. We are bankrupt. Right. The office is an opium den. Yeah.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:27:52",
    "startTime": "0:27:52",
    "stopTime": "0:28:02",
    "speaker": "Speaker 4",
    "line": "And then something confusing about one of the teachers pretending to be a student, which I don't know if you guys are doing that or something, but that part didn't make a lot of sense.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:28:03",
    "startTime": "0:28:03",
    "stopTime": "0:28:06",
    "speaker": "Speaker 4",
    "line": "Yeah, the principal seems pretty upset.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:28:07",
    "startTime": "0:28:07",
    "stopTime": "0:28:22",
    "speaker": "Speaker 4",
    "line": "respect authority. Yeah. And so we'll go into that meeting and we'll let them know that they can go fuck themselves. At least that's my strategy. I feel like we should be apologetic.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:28:22",
    "startTime": "0:28:22",
    "stopTime": "0:28:32",
    "speaker": "Speaker 4",
    "line": "If they are mad at us, which they're not going to be, they're going to give us medals. But if they are, I'm going to say, hey, listen, I'm dealing with a ridiculous voice and hope that gives me sympathy.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:28:32",
    "startTime": "0:28:32",
    "stopTime": "0:29:07",
    "speaker": "Speaker 5",
    "line": "Oh, that's good. Because we all know it's not a choice. No. Yeah. I'm just probably going to take a big rip and coast on through. You're going to get really high before the meeting. Yeah. Because, you know, a lot of external forces can really create negativity in your life. But if you just don't let that energy affect you, you'll be fine. Well, here's what I'll say. So check out. You need to get high. I think I'll be fine. I've been working with some doing interview prep.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:29:08",
    "startTime": "0:29:08",
    "stopTime": "0:30:17",
    "speaker": "Speaker 5",
    "line": "but I think I should be fine. Yeah, I've done one. You've been doing Skype interviews. You've been testing Skype a lot. With who? Who have you been doing the interviews with? Well, so far I've done two. I've done one. I think there'll be a third soon. I've done two, and they've gone really well. The first guy had some notes, but I didn't really agree with him. The second guy had some really positive notes that I took to heart, so I'm doing my third one. Were either of those guys near a refrigerator or thirsty during the interview? Well, one of them was in his kitchen.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:30:18",
    "startTime": "0:30:18",
    "stopTime": "0:30:35",
    "speaker": "Speaker 4",
    "line": "showing that shining example of a good student that is because we mentored him. Everybody is so proud of Pod. I mean, a 10-year-old who's obviously got some aging deformity and is, you know, he looks a little worse for the wear. Yeah, because he said he's self,",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:30:35",
    "startTime": "0:30:35",
    "stopTime": "0:30:56",
    "speaker": "Speaker 5",
    "line": "been diagnosed with progeria. That's right. He's like, I have progeria now. He's got a wig that he constantly has on backwards and forwards. He doesn't really know. Oh, it's not consistent? Well, you know, this is just things about pop. He thinks that when he puts his wig on backwards, it's cool. Yeah, he's wearing a backwards hat. He doesn't seem to be in step with what's cool with the rest of the kids.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:30:56",
    "startTime": "0:30:56",
    "stopTime": "0:31:27",
    "speaker": "Speaker 4",
    "line": "He looks pretty cool to me with that backwards wig on. Well, I hope he can save us in this meeting because I think the hammer is going to come down. But also, we could get medals and accolades. I don't know. It's got to be one or the other. Well, we'll check in on that next week. I'm excited to listen to the episode you guys recorded with Pod. I don't know what it's going to sound like or what he's going to say. But I'm sure he'll be a little savior. Yeah. We should take a break and then get to our guest. Well, first, we should probably talk about our sponsor for this week. That's right.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:31:28",
    "startTime": "0:31:28",
    "stopTime": "0:31:31",
    "speaker": "Speaker 5",
    "line": "Well, we know who it is. Yeah, we all know who it is, but does anybody have the confidence?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:31:33",
    "startTime": "0:31:33",
    "stopTime": "0:31:36",
    "speaker": "Speaker 4",
    "line": "this week. Well, recording a podcast can be hard.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:31:38",
    "startTime": "0:31:38",
    "stopTime": "0:31:48",
    "speaker": "Speaker 4",
    "line": "haven't eaten. That's why our sponsor this week is... Meal Delivery Service by Mary-Kate and Ashley.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:31:48",
    "startTime": "0:31:48",
    "stopTime": "0:33:02",
    "speaker": "Speaker 5",
    "line": "That's right Meal delivery service by Mary-Kate and Ashley And their slogan is This is your dinner And this is my sister Yes, that's right One of them is the delivery person Well, Mary-Kate or Ashley shows up Or both of them show up And they sing to you They go, this is your dinner, this is my sister This is your dinner, this is my sister This is my sister, this is your dinner Which is, of course, that's a play on one of their songs",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:03",
    "startTime": "0:33:03",
    "stopTime": "0:33:06",
    "speaker": "Speaker 4",
    "line": "They taste like cigarettes. They taste a lot like cigarettes.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:08",
    "startTime": "0:33:08",
    "stopTime": "0:33:15",
    "speaker": "Speaker 4",
    "line": "So if you want to eat cigarettes delivered by Mary-Kate and Ashley Olsen, go ahead and try their meal delivery service.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:17",
    "startTime": "0:33:17",
    "stopTime": "0:33:30",
    "speaker": "Speaker 5",
    "line": "We love it here. Attention, students. I'm still crushing on Mrs. Rogers. If you see her, tell her for me. All right, well, we got another guest.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:31",
    "startTime": "0:33:31",
    "stopTime": "0:33:34",
    "speaker": "Speaker 4",
    "line": "today in the lounge. We're happy to have her here. Pearl",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:34",
    "startTime": "0:33:34",
    "stopTime": "0:33:42",
    "speaker": "Speaker 4",
    "line": "and she's a parent of one of the students here at Hamilton. Pearl, thanks for being here. I'm here. I was going to say I'm happy to be here, but I'm not.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:43",
    "startTime": "0:33:43",
    "stopTime": "0:33:47",
    "speaker": "Speaker 1",
    "line": "So you're unhappy to be here. Yeah. Now, Burl, April,",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:47",
    "startTime": "0:33:47",
    "stopTime": "0:33:51",
    "speaker": "Speaker 1",
    "line": "April is your daughter. April is my daughter. Yes.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:52",
    "startTime": "0:33:52",
    "stopTime": "0:33:56",
    "speaker": "Speaker 1",
    "line": "Thank you. She's a really good student. I think so as well.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:33:56",
    "startTime": "0:33:56",
    "stopTime": "0:34:04",
    "speaker": "Speaker 1",
    "line": "You're up here at the school a lot. Yeah. Yeah. Too much. Yeah, because y'all still won't.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:34:05",
    "startTime": "0:34:05",
    "stopTime": "0:34:14",
    "speaker": "Speaker 4",
    "line": "Because y'all still won't let me talk to a manager. Well, you've been asking to speak to the manager for a while now.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:34:14",
    "startTime": "0:34:14",
    "stopTime": "0:34:25",
    "speaker": "Speaker 1",
    "line": "Sometimes with food and you say, I don't like this. I sure do. I sure do. You guys said this was a comprehensive environment when I enrolled.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:34:25",
    "startTime": "0:34:25",
    "stopTime": "0:34:29",
    "speaker": "Speaker 5",
    "line": "April here. - Uh-huh. - Well it's comprehensive for the student.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:34:30",
    "startTime": "0:34:30",
    "stopTime": "0:34:48",
    "speaker": "Speaker 1",
    "line": "and critiquing at the cafeteria. What's your complaint today, Pearl? Because we love that you give the higher ups a hard time. April has put on 15 pounds this year, and I think y'all are to blame. Now, I'll say it. She was on the softball.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:34:48",
    "startTime": "0:34:48",
    "stopTime": "0:35:02",
    "speaker": "Speaker 1",
    "line": "team, but she did quit. She ran track. She also quit. I mean, I wouldn't say that it's necessarily our fault or the school's fault that she's gained weight. She started competitively eating. Yeah. Girl. What's your point?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:35:02",
    "startTime": "0:35:02",
    "stopTime": "0:35:32",
    "speaker": "Speaker 1",
    "line": "And she doesn't even throw up the hot dogs after she eats them. You want my little girl to have a name disorder? No. I want to talk to a manager. I'll stop coming up here. You're the principal, Pearl. You're looking for the principal. No. Or the superintendent. No. Are you calling me stupid? No. No. Yes, Pearl. Okay, Bill. Pearl, you're being stupid. You know what? I'm not even going to take that personally because I tell AP.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:35:34",
    "startTime": "0:35:34",
    "stopTime": "0:36:34",
    "speaker": "Speaker 1",
    "line": "Calling her a brat, I'm saying she's being a brat. So you're not calling me stupid. You think I'm being stupid. So I'm going to let that sit. All right. I'm sorry, Pearl. I'm going to go ahead and say it. You are stupid. In Spanish, I would be using the ser form, not the estar form. Well, I'll be damned, Todd Padre. I'll be damned, Todd Padre. Todd, father, you didn't have father, did you? Well, not a good one. Oh, wow. Shots fired. Yeah, that was a deep cut.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:36:35",
    "startTime": "0:36:35",
    "stopTime": "0:36:46",
    "speaker": "Speaker 5",
    "line": "Padre because he misses his father. This is unprecedented. Well, I never thought about it. I never thought that Todd could be using a stage name and we had to choose that. Is that your real last name, Todd?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:36:47",
    "startTime": "0:36:47",
    "stopTime": "0:36:51",
    "speaker": "Speaker 4",
    "line": "- That is a stage name, that's my stage name.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:36:51",
    "startTime": "0:36:51",
    "stopTime": "0:37:04",
    "speaker": "Speaker 4",
    "line": "Todd Padre. Todd, before we met you, or when you disappeared six years ago, you disappeared for seven months. Why'd you disappear? What's that? Where'd you disappear? Where'd you disappear to?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:37:05",
    "startTime": "0:37:05",
    "stopTime": "0:37:08",
    "speaker": "Speaker 4",
    "line": "If the suggestion here is that I disappeared",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:37:10",
    "startTime": "0:37:10",
    "stopTime": "0:37:17",
    "speaker": "Speaker 5",
    "line": "- That is the suggestion. - Yup. - I mean, it would make sense. - Actually, that was not the suggestion. - Yup. - Or, or-- - Well, me neither.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:37:18",
    "startTime": "0:37:18",
    "stopTime": "0:37:31",
    "speaker": "Speaker 4",
    "line": "But my – yours is better, though. Mine was thinking when you were gone, what name were you going by? When I disappeared. Was it Todd Madre?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:37:31",
    "startTime": "0:37:31",
    "stopTime": "0:38:31",
    "speaker": "Speaker 4",
    "line": "Oh, little mommy issues too? When I disappeared six years ago to find my father, I found him. Yeah. He was a single man and I didn't want to introduce myself to him. Coward. God. Jesus Christ. Let me talk to manager. I'll get out of your hair. Let me talk to manager. I think we all want to hear you out and we all want to really help you because we love your family. We love your family. Thank you. We love your family. We think you're a great part of the community. You're welcome.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:38:32",
    "startTime": "0:38:32",
    "stopTime": "0:38:38",
    "speaker": "Speaker 1",
    "line": "I swear to God. I swear to God. I just want to talk to the manager so we can figure out what's going on.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:38:39",
    "startTime": "0:38:39",
    "stopTime": "0:38:41",
    "speaker": "Speaker 4",
    "line": "- I don't know what's going on with April.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:38:41",
    "startTime": "0:38:41",
    "stopTime": "0:38:43",
    "speaker": "Speaker 4",
    "line": "What about him?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:38:45",
    "startTime": "0:38:45",
    "stopTime": "0:39:05",
    "speaker": "Speaker 4",
    "line": "Say something. I dare you to say something. Well, he's lost 15 pounds. Yeah. Yeah, he did. He's had the flu. 15 pounds is a lot for the flu. For a two-day flu. He's had the flu. Okay, listen. Okay. You're around here screaming. Your husband's in the car embarrassed.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:39:05",
    "startTime": "0:39:05",
    "stopTime": "0:39:09",
    "speaker": "Speaker 4",
    "line": "afraid to come out. Yeah, I've never met. Honey, let's just go home.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:39:09",
    "startTime": "0:39:09",
    "stopTime": "0:39:23",
    "speaker": "Speaker 1",
    "line": "tries to come out and you scream at him, get back in the car. You don't know shit about Terry and my relationship. Obviously you don't. So keep your mouths to yourself. Only reason I want to hear y'all talk is if it's to get the manager out of there.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:39:23",
    "startTime": "0:39:23",
    "stopTime": "0:39:46",
    "speaker": "Speaker 5",
    "line": "Okay, okay. The closest thing to a manager we have in the school, like we said, is a principal. Yeah, okay. And our principal is very busy. Okay. There are channels that you can go through. We've told many people in the past we have a suggestion to you. I'm not here to watch TV, buddy. I'm here for real life. Wow. She mistaked channels for actual channels. And while she said it, she did like a Real Housewives introduction to...",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:39:46",
    "startTime": "0:39:46",
    "stopTime": "0:39:47",
    "speaker": "Speaker 2",
    "line": "around. Yeah, she's posing.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:39:49",
    "startTime": "0:39:49",
    "stopTime": "0:39:58",
    "speaker": "Speaker 4",
    "line": "up to be on the next one. Really? Your audition tape. That's wild because your husband's poor and your family",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:39:58",
    "startTime": "0:39:58",
    "stopTime": "0:40:35",
    "speaker": "Speaker 1",
    "line": "Don't speak on Terry. You don't have a dad. In your fucking face, Todd. Todd's red. Todd's face is red. You wish you had a dad. You wish Terry was your father. Poor or not. You wish she was. Poor or not. Honestly, this is the most we've ever been confronted, and it's really throwing us for a loop. Yeah, because I think this is a bunch of bullshit. I like this. It's really cutting through all our crap. A bunch of bullshit. It's cutting right through. Why don't you read my ass right now?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:40:35",
    "startTime": "0:40:35",
    "stopTime": "0:40:53",
    "speaker": "Speaker 1",
    "line": "Craving. Wow. She's with you. She got me good. And she couldn't have been more right. Yeah, always craving attention. And it can't always be about you. Why the fuck has April gained 15 pounds? Of course none of y'all are going to be able to help me. I don't want to throw an action.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:40:55",
    "startTime": "0:40:55",
    "stopTime": "0:40:58",
    "speaker": "Speaker 5",
    "line": "their home life because you have one kid who's lost 15 and one kid who's gained 15 and",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:40:59",
    "startTime": "0:40:59",
    "stopTime": "0:41:22",
    "speaker": "Speaker 1",
    "line": "My son was sick. Consistency in the household. My son was sick. Pearl, where are you and Terry living right now? Because we know you lost your house. It was very public. Very public. It was a very public deed. You very publicly, the bank foreclosed. Yeah, there was like a Fast and the Furious deeds. Your deeds, the deeds to your house. Okay, you don't need to recount it, okay?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:41:22",
    "startTime": "0:41:22",
    "stopTime": "0:42:16",
    "speaker": "Speaker 4",
    "line": "We're living at Ruth's house And that's not my friend's house The battered women's shelter My husband and I are living there with our kids You're pretending to be battered women? All of you? And they let your husband in there? He's the only man in there But let me tell you something Terry's well behaved And all the women have taken up like him Who do you tell them y'all have been battered by? And this is beaten up This school, the teachers at this school Just to be clear",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:42:17",
    "startTime": "0:42:17",
    "stopTime": "0:42:30",
    "speaker": "Speaker 1",
    "line": "or you were for, listen, I'm sick of this. I didn't come up here to read y'all. I came up here, talked to Mandra. Okay, okay, listen. I swear to God, I'll get out of here so fast, you'll never see my face again.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:42:30",
    "startTime": "0:42:30",
    "stopTime": "0:42:34",
    "speaker": "Speaker 3",
    "line": "- No, no. - Pearl. - Oh, okay, Bill.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:42:34",
    "startTime": "0:42:34",
    "stopTime": "0:42:43",
    "speaker": "Speaker 1",
    "line": "Cravey. What? Bill Craving Attention. Wishes it was Bill Gravey. That's true.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:42:43",
    "startTime": "0:42:43",
    "stopTime": "0:42:46",
    "speaker": "Speaker 4",
    "line": "She knows I wanted to be Bill Gravy.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:42:46",
    "startTime": "0:42:46",
    "stopTime": "0:42:59",
    "speaker": "Speaker 4",
    "line": "I wish. Listen. All right, Pearl, let's say this. Okay. I would say of this podcast, I am the manager. Okay, yes. Currently. Of this podcast.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:42:59",
    "startTime": "0:42:59",
    "stopTime": "0:43:44",
    "speaker": "Speaker 4",
    "line": "Okay, you're the manager? You're the manager? Are you the manager? Yeah, let's say I am. No, are you? Yes or not? Yes, ma'am, I am. Yeah? Okay, well, why the fuck has April down 15 goddamn pounds? Huh? What are you guys doing over here? I think it's because she quit all the sports and she started eating hot dogs. I don't want to talk to you. She was doing two and a half hours of workout a day, and now it seems like she's not doing them, right? That's got to be part of it. So do something about it.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:43:45",
    "startTime": "0:43:45",
    "stopTime": "0:44:04",
    "speaker": "Speaker 1",
    "line": "She needed to gain weight. They were kitten heels. They were kitten heels. She needed to gain weight. Says, are you her mother now? No, I'm saying nutritionally. Me? No, I'm not her mother. Oh, you want to be a mommy now, Steve? Ouch. No, I'm not trying to be her mommy.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:44:05",
    "startTime": "0:44:05",
    "stopTime": "0:44:17",
    "speaker": "Speaker 1",
    "line": "I would love to be a father, but I don't want to be... It's not going to happen. You're just fucking shooting blanks. I knew it. You've got one son and you fucking blew that. Now you've got nothing coming out of there.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:44:18",
    "startTime": "0:44:18",
    "stopTime": "0:44:19",
    "speaker": "Speaker 1",
    "line": "- I'm not at myself, but you're homeboy.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:44:20",
    "startTime": "0:44:20",
    "stopTime": "0:44:22",
    "speaker": "Speaker 4",
    "line": "That's me, I'm your homeboy.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:44:23",
    "startTime": "0:44:23",
    "stopTime": "0:44:37",
    "speaker": "Speaker 4",
    "line": "Who is? Who's the homeboy? Bill Cravey was the homeboy. Oh, because I said you're shooting blanks, Stu. Shooting blanks. He said. Stu comes, but there's nothing in it. Oh, come on. How do you know? Because I've seen it, Pearl.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:44:37",
    "startTime": "0:44:37",
    "stopTime": "0:45:02",
    "speaker": "Speaker 1",
    "line": "Blue Stew. We know that. We all know that. The secret's out. Okay. The secret's out. I was in college. I'm not gay no more. Stu, we're not going to move on just because you said the secret's out. The secret's out. Let's stop talking about it. We got five to ten minutes on this, Stu. No, the secret's out. The secret's out. Yeah. I'm Blue Stew, but I'm not gay no more. You're not gay no more. You've been delivered. Yes. Oh, you went to church down in New York.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:45:04",
    "startTime": "0:45:04",
    "stopTime": "0:45:53",
    "speaker": "Speaker 4",
    "line": "He said he's not going to carry a purse anymore. He's not going to carry a clutch purse. He's not going to dress like women. He's not going to wear makeup no more than shoes. Yeah, he's delivered. Women, women, women. Women, oh yeah, yeah. I went there, and I'm not gay no more. I don't carry a purse no more. And this is all true. This is all a real video I find on YouTube. This is true. You can vouch for me. Okay, all right, all right. I definitely riskily vouch for Bill. Okay, respect. I understand the risks included. Respect, people.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:45:54",
    "startTime": "0:45:54",
    "stopTime": "0:46:00",
    "speaker": "Speaker 5",
    "line": "to the principal because I'm not the manager, but I am the office. I'm the office manager.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:46:01",
    "startTime": "0:46:01",
    "stopTime": "0:46:04",
    "speaker": "Speaker 5",
    "line": "I'm the office manager, so I don't manage the whole thing.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:46:04",
    "startTime": "0:46:04",
    "stopTime": "0:46:06",
    "speaker": "Speaker 5",
    "line": "but I do manage the office.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:46:08",
    "startTime": "0:46:08",
    "stopTime": "0:46:20",
    "speaker": "Speaker 5",
    "line": "I know what her question is going to be to you. So if there's maybe something else, maybe something more constructive. I've got a question for you. Okay. Okay. Here it comes. I have a daughter. Oh my God.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:46:20",
    "startTime": "0:46:20",
    "stopTime": "0:46:44",
    "speaker": "Speaker 2",
    "line": "15 pounds were gained by that daughter why not even a mister she reworded it passively worded it it was passive wording i have a daughter i just feel like we've covered this you know okay you know what let me ask you this out of here best case scenario she quit the basketball team she joined the basket full of fries i mean no offense she's she's fan club she's a student on you know a",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:46:44",
    "startTime": "0:46:44",
    "stopTime": "0:47:14",
    "speaker": "Speaker 2",
    "line": "bit on the decline. If you pull her out, I think we're fine with it. Oh, really? Don't pull her out of school again, Pearl. Don't pull her out of school. Think about her. Think about what she needs. What does she need? She needs education. To lose weight. You pulled her out of school last year because her hair was long. It was too long. And we kept saying hair grows. She looked like one of those sister wives. We said hair grows, Pearl. Hair grows, Pearl. You just gotta cut it. And you cut it. And you're supposed to cut it. Finally, we agreed to cut it. Thank you. She got a haircut at school. And she looked much better.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:47:15",
    "startTime": "0:47:15",
    "stopTime": "0:47:22",
    "speaker": "Speaker 4",
    "line": "You got to cut it pepper, Allie. You got to cut it. What is she here for if y'all aren't taking care? We're trying to educate her.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:47:23",
    "startTime": "0:47:23",
    "stopTime": "0:47:31",
    "speaker": "Speaker 4",
    "line": "Let me play out the scenario. Sure, play. Here's what worries me, is I can't start going around this school and telling young girls they have to leave.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:47:32",
    "startTime": "0:47:32",
    "stopTime": "0:47:49",
    "speaker": "Speaker 1",
    "line": "No. Okay, I can't start body shaming young girls again. Oh, body shaming, slut shaming, everything's a damn shame. I don't care. There's reality, and then there's not reality. Reality is she's put on pounds. She didn't look good.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:47:49",
    "startTime": "0:47:49",
    "stopTime": "0:47:52",
    "speaker": "Speaker 1",
    "line": "- Have you talked to her? - No, I don't talk to my daughter.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:47:52",
    "startTime": "0:47:52",
    "stopTime": "0:47:54",
    "speaker": "Speaker 1",
    "line": "- Don't talk to her.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:47:55",
    "startTime": "0:47:55",
    "stopTime": "0:48:02",
    "speaker": "Speaker 5",
    "line": "He's here most of the damn day. What if we work on something like that? Part of addressing what your problem is maybe is helping",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:48:03",
    "startTime": "0:48:03",
    "stopTime": "0:48:06",
    "speaker": "Speaker 5",
    "line": "Maybe we can help you talk to your daughter. Are you guys going to come to Roost House?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:48:06",
    "startTime": "0:48:06",
    "stopTime": "0:48:16",
    "speaker": "Speaker 1",
    "line": "Y'all gonna come to Roos House? Poor man. Only man allowed in there is Terry. You're not coming to Roos House. We're nice guys.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:48:17",
    "startTime": "0:48:17",
    "stopTime": "0:48:18",
    "speaker": "Speaker 1",
    "line": "- You're the nice guy.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:48:19",
    "startTime": "0:48:19",
    "stopTime": "0:48:22",
    "speaker": "Speaker 1",
    "line": "That was a dead idea.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:48:23",
    "startTime": "0:48:23",
    "stopTime": "0:48:46",
    "speaker": "Speaker 1",
    "line": "God, that stung. I just saw myself in the mirror and I hated the way it looked. You're not nice guys. If you were nice guys, you would let me talk to the manager. You let me talk to the manager. Why won't you let me talk to the manager? I think that's Terry. Terry, get your ass back in the fucking car. Swear to God. He just peeked his head in and then snuck away.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:48:47",
    "startTime": "0:48:47",
    "stopTime": "0:48:51",
    "speaker": "Speaker 5",
    "line": "I swear to God, sick of his ass. He looks sad. What do you want to say to the manager that you haven't said to us?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:48:52",
    "startTime": "0:48:52",
    "stopTime": "0:49:01",
    "speaker": "Speaker 5",
    "line": "Every time we finally feels like we're going to get somewhere, you kind of just say the same thing. Oh, you wish I'd talked to you like you were a manager. I do.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:49:01",
    "startTime": "0:49:01",
    "stopTime": "0:49:33",
    "speaker": "Speaker 5",
    "line": "I'm a manager. I manage the office. What does that entail, huh? What does it entail? I can answer up to one phone line per day. Oh, big whoop. I am supposed to sign all the forms. Well, do you? No. You're supposed to. No, I can't. You don't. I can't bring myself to. Yeah, because you're not a manager. Okay, you're right. I'm a loser. Point blank. Pearl, you are the one that runs the PTA. Yeah. So in a way, you're kind of a manager yourself. Do you guys not know what a manager is?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:49:34",
    "startTime": "0:49:34",
    "stopTime": "0:49:36",
    "speaker": "Speaker 3",
    "line": "like... It's because you're",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:49:36",
    "startTime": "0:49:36",
    "stopTime": "0:49:37",
    "speaker": "Speaker 4",
    "line": "- A restaurant type man.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:49:37",
    "startTime": "0:49:37",
    "stopTime": "0:49:56",
    "speaker": "Speaker 5",
    "line": "I'm the president of the PTA. Can you just describe to us exactly what would fit the conditions of the manager that you want to speak to right now? Who could walk in this room right now and you would see them and you would say, this is the person I'd like to talk to. What do they look like? What are they dressed in? Okay. In a polo shirt. Their contract.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:49:59",
    "startTime": "0:49:59",
    "stopTime": "0:50:03",
    "speaker": "Speaker 1",
    "line": "N-A-G-E-R. And they bring that with them everywhere they go? And they bring it with them everywhere.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:05",
    "startTime": "0:50:05",
    "stopTime": "0:50:08",
    "speaker": "Speaker 1",
    "line": "- M-A-G-E-R. - M-A, you think I can't spell M-A-N-G-E-R?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:08",
    "startTime": "0:50:08",
    "stopTime": "0:50:12",
    "speaker": "Speaker 1",
    "line": "N-A-G-E-R. Sorry, sorry. I thought it was like- Yeah, I went to school.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:12",
    "startTime": "0:50:12",
    "stopTime": "0:50:15",
    "speaker": "Speaker 1",
    "line": "We know that's not true.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:15",
    "startTime": "0:50:15",
    "stopTime": "0:50:16",
    "speaker": "Speaker 2",
    "line": "LAUGHTER",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:16",
    "startTime": "0:50:16",
    "stopTime": "0:50:18",
    "speaker": "Speaker 1",
    "line": "I did go to a good place.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:18",
    "startTime": "0:50:18",
    "stopTime": "0:50:24",
    "speaker": "Speaker 1",
    "line": "Well, you very publicly dropped out of elementary school.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:25",
    "startTime": "0:50:25",
    "stopTime": "0:50:30",
    "speaker": "Speaker 5",
    "line": "school was good. I went to it. I didn't finish it, but I went to it and it was a good one.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:31",
    "startTime": "0:50:31",
    "stopTime": "0:50:35",
    "speaker": "Speaker 1",
    "line": "So a polo, contract. Contract in hand.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:35",
    "startTime": "0:50:35",
    "stopTime": "0:50:42",
    "speaker": "Speaker 4",
    "line": "- Dignified. - Dignified. - Well we're all very dignified. - Are you? - I'll tell you that right now.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:42",
    "startTime": "0:50:42",
    "stopTime": "0:50:49",
    "speaker": "Speaker 5",
    "line": "No, you're not. Yes, I am. We may look sloppy and unhealthy, but we're dignified. We're nice guys.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:49",
    "startTime": "0:50:49",
    "stopTime": "0:50:59",
    "speaker": "Speaker 1",
    "line": "We're nice guys. What the hell is your obsession with nice guys? They finish last. You make an impression of me like I sound like a surfer. You're not a surfer, honey.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:50:59",
    "startTime": "0:50:59",
    "stopTime": "0:51:07",
    "speaker": "Speaker 1",
    "line": "She got you again. What about us isn't dignified? I like to think I'm a pretty dignified fella. Oh, band director.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:51:08",
    "startTime": "0:51:08",
    "stopTime": "0:51:48",
    "speaker": "Speaker 5",
    "line": "dignified about band? I mean, we play, well, I mean... They play the Star Spangled Banner. We play the Star Spangled Banner before football, baseball, basketball. Okay, controversial. Well, yes, but the song itself is still dignified, and I think I... Yeah, well, you aren't kneeling when you play it. Well, you are, but it's just because you can't hold up that bassoon. It's too heavy a bassoon. Yeah. Bassoon's too heavy. And a lot of people say you don't need a bassoon. Bassoon's too heavy. A bassoon's a bad instrument for a marching band, and also you shouldn't be",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:51:48",
    "startTime": "0:51:48",
    "stopTime": "0:51:51",
    "speaker": "Speaker 2",
    "line": "- And he calls himself dignified.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:51:53",
    "startTime": "0:51:53",
    "stopTime": "0:51:55",
    "speaker": "Speaker 5",
    "line": "- You're right.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:51:55",
    "startTime": "0:51:55",
    "stopTime": "0:51:56",
    "speaker": "Speaker 2",
    "line": "I got a person in here right now.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:51:57",
    "startTime": "0:51:57",
    "stopTime": "0:51:59",
    "speaker": "Speaker 5",
    "line": "I'm feeling like we have been...",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:51:59",
    "startTime": "0:51:59",
    "stopTime": "0:52:09",
    "speaker": "Speaker 1",
    "line": "fire and it fucking stings. Oh yeah and I'm gonna light that thing all the way. I'm gonna have four charred asses in here if you don't let me talk. Jesus. I'm gonna hand a char. I swear.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:52:10",
    "startTime": "0:52:10",
    "stopTime": "0:52:15",
    "speaker": "Speaker 5",
    "line": "I swear to God I just swear to him What if we could bring in the principle",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:52:16",
    "startTime": "0:52:16",
    "stopTime": "0:52:33",
    "speaker": "Speaker 5",
    "line": "Okay, and if you could, what if? That's what I'm asking. Would that satisfy you? I can't think of someone higher at the school. I don't know. You tell me. Is the principal a manager? Well, our principal does wear a polo shirt. Well, we can't because the principal's pissed at us right now.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:52:34",
    "startTime": "0:52:34",
    "stopTime": "0:52:37",
    "speaker": "Speaker 5",
    "line": "- What do you do? - Everything. - None of our jobs.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:52:38",
    "startTime": "0:52:38",
    "stopTime": "0:52:42",
    "speaker": "Speaker 4",
    "line": "normal now. You're normal now. You're not gay no more. You're normal now.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:52:43",
    "startTime": "0:52:43",
    "stopTime": "0:52:46",
    "speaker": "Speaker 1",
    "line": "That's exactly right. I've delivered.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:52:47",
    "startTime": "0:52:47",
    "stopTime": "0:52:55",
    "speaker": "Speaker 1",
    "line": "I love women. Women, women, women. Women, women, women. You should come down to Ruth's house. Is that where you're saying?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:52:56",
    "startTime": "0:52:56",
    "stopTime": "0:53:05",
    "speaker": "Speaker 4",
    "line": "Why? Why you want me to come down there? Because you like women. There's a lot of women there. Oh, yeah. But you're the only man over there allowed over there is Terry.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:05",
    "startTime": "0:53:05",
    "stopTime": "0:53:06",
    "speaker": "Speaker 2",
    "line": "No, I",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:07",
    "startTime": "0:53:07",
    "stopTime": "0:53:09",
    "speaker": "Speaker 4",
    "line": "- Okay, I'm near their-- - Do you love Terry?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:10",
    "startTime": "0:53:10",
    "stopTime": "0:53:15",
    "speaker": "Speaker 5",
    "line": "So there's a bunch of women there who have been battered and fried.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:15",
    "startTime": "0:53:15",
    "stopTime": "0:53:17",
    "speaker": "Speaker 4",
    "line": "- Terry? - No, no, you're thinking of",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:17",
    "startTime": "0:53:17",
    "stopTime": "0:53:26",
    "speaker": "Speaker 4",
    "line": "Crisps. Yeah. Ruth's crisp. Not Ruth's house. Fish and chips. They're fish and chips dignified women. Do you love Terry?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:27",
    "startTime": "0:53:27",
    "stopTime": "0:53:39",
    "speaker": "Speaker 4",
    "line": "Do you love? What? Okay, that seemed like a brush off of an answer. Yeah, sure. I love Duke. Well, yeah. You think you stayed married to me and you don't love? Yeah. I mean, my wife stayed married to me and it took me.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:40",
    "startTime": "0:53:40",
    "stopTime": "0:53:56",
    "speaker": "Speaker 4",
    "line": "love me for a while. Yeah. But then she divorced my ass. She divorced you. To me, it just kind of seems like you're up here. You should name yourself Todd Wife. You get it? Unfortunately, I do not. You don't get it? Your last name's everything you don't have. That's very true, and I wish I was great.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:56",
    "startTime": "0:53:56",
    "stopTime": "0:53:59",
    "speaker": "Speaker 1",
    "line": "Spanish, tar esposa.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:53:59",
    "startTime": "0:53:59",
    "stopTime": "0:54:21",
    "speaker": "Speaker 5",
    "line": "I want you to get sko. Unlike this sko. I guess what we're getting at with do you love Terry is it seems like you're coming here to complain about things that you don't really care about. You don't talk to your daughter just to kind of stay away from Terry. He's kind of chasing you around town trying to be involved. But you're just, you know, you're filling your time with other. I'm not filling my time.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:54:22",
    "startTime": "0:54:22",
    "stopTime": "0:54:33",
    "speaker": "Speaker 4",
    "line": "15 pounds. Swear to God you guys won't see me up here no more. Well, let's take some steps. I'm going to put your daughter back on the basketball team. I'm going to put her in my voice and movement class. We do eight minute abs at the beginning of",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:54:33",
    "startTime": "0:54:33",
    "stopTime": "0:54:34",
    "speaker": "Speaker 4",
    "line": "class to work on your course.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:54:34",
    "startTime": "0:54:34",
    "stopTime": "0:54:48",
    "speaker": "Speaker 5",
    "line": "So we will get her to start losing that weight. And hey, how about this? I'll put her in the color guard for our marching band. What the hell is that? It's the flag twirling.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:54:48",
    "startTime": "0:54:48",
    "stopTime": "0:54:55",
    "speaker": "Speaker 5",
    "line": "It's like, you know, she'd be the only one, so she'd be carrying a huge load. Good. Good. I'll do it.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:54:56",
    "startTime": "0:54:56",
    "stopTime": "0:55:03",
    "speaker": "Speaker 5",
    "line": "She has to carry all the flags? What? She has to carry all the flags? Yeah, well, every routine has to have 10 flags or you're disqualified. Okay. So she would be flipping.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:55:05",
    "startTime": "0:55:05",
    "stopTime": "0:55:21",
    "speaker": "Speaker 5",
    "line": "And then they would judge. And then they would judge. All right, I don't care. And when she's in my home ec class. You don't, see, you don't care. This is hard for me. Oh, you just go tell the weather, comma man. Okay, yes, my name is Sam Weatherman, but I don't tell the weather. A lot of good wordplay on our last names.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:55:22",
    "startTime": "0:55:22",
    "stopTime": "0:55:32",
    "speaker": "Speaker 4",
    "line": "Getting fucked in here. You just stick to the weather. I apologize. I'll have your daughter only come.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:55:32",
    "startTime": "0:55:32",
    "stopTime": "0:55:52",
    "speaker": "Speaker 4",
    "line": "very healthy things in my home. Such as? Such as? Salads. Grilled chicken with lemon herb. Okay. You know, stuff like that. I still want to talk to the man. God damn it. Because I want to make sure this is documented.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:55:52",
    "startTime": "0:55:52",
    "stopTime": "0:56:00",
    "speaker": "Speaker 1",
    "line": "Uh-huh. That's my big problem here, because I feel like I come up here, y'all tell me, make all these promises to me. What about this? What if we just hired you as a...",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:56:02",
    "startTime": "0:56:02",
    "stopTime": "0:56:07",
    "speaker": "Speaker 5",
    "line": "- Really? - What if, I mean, 'cause I can't think of any other solution. - They are trying to out.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:56:08",
    "startTime": "0:56:08",
    "stopTime": "0:56:13",
    "speaker": "Speaker 4",
    "line": "Principal, the board is. Well, Principal was not a manager. I thought they were trying to ouch him.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:56:14",
    "startTime": "0:56:14",
    "stopTime": "0:57:09",
    "speaker": "Speaker 4",
    "line": "Did I say oust? Yeah. Ouch. Give him a boo-boo? Yeah, exactly. Okay, listen. The board is trying to give the principal a boo-boo. Okay. Okay. You know what? No, I'm not going to take that offer because I'm really happy at Ruth's house. One. It's free. Very happy. It's all women and Terry. It's all women and Terry. It's free. And I can't be on the real housewives if I work as the manager of the school. Well, here's what I'm worried about is even if we do this,",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:57:10",
    "startTime": "0:57:10",
    "stopTime": "0:57:11",
    "speaker": "Speaker 4",
    "line": "Yeah. My what?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:57:13",
    "startTime": "0:57:13",
    "stopTime": "0:57:26",
    "speaker": "Speaker 5",
    "line": "Well, it was a real hit on Todd.0, Todd's YouTube channel. Yeah. Well, yeah, you lampooned your own unboxing video. Which I really thought was shitty of you. Because you saw my video.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:57:26",
    "startTime": "0:57:26",
    "stopTime": "0:57:37",
    "speaker": "Speaker 1",
    "line": "You saw my video, and I swear to God, if you don't admit it, if you don't admit it. I never saw it. What's this video we're even talking about? I never saw it. No, no.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:57:40",
    "startTime": "0:57:40",
    "stopTime": "0:57:50",
    "speaker": "Speaker 1",
    "line": "I don't know what we're talking about. I must have misspoken. No, you're a subscriber. You're an idiot. You subscribe. You subscribe by accident.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:57:51",
    "startTime": "0:57:51",
    "stopTime": "0:58:04",
    "speaker": "Speaker 4",
    "line": "You watch my channel. Well, it's all going to be documented next week on Bildiculousness. I wish y'all wouldn't make YouTube channels.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:58:05",
    "startTime": "0:58:05",
    "stopTime": "0:58:23",
    "speaker": "Speaker 1",
    "line": "Oh, Pearl. Oh, you fuck off. YouTube's free. You fuck me off. I will fuck you off, Pearl. I'm looking for a partner right now, Pearl, for my new- I'm a married woman. You win. Leave, Terry. Oh my God, look outside. Terry's holding up a big sign. I swear to God.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:58:24",
    "startTime": "0:58:24",
    "stopTime": "0:58:35",
    "speaker": "Speaker 4",
    "line": "And fuck off. What? That seems very sweet. She's flipping him off. He's sadly dropping his head and getting back in the car. Oh, yeah. God, how sad. He made that sign.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:58:38",
    "startTime": "0:58:38",
    "stopTime": "0:58:41",
    "speaker": "Speaker 1",
    "line": "up to the side. My biggest problem with Terry is he tries to be",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:58:43",
    "startTime": "0:58:43",
    "stopTime": "0:58:45",
    "speaker": "Speaker 2",
    "line": "Everything",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:58:47",
    "startTime": "0:58:47",
    "stopTime": "0:58:50",
    "speaker": "Speaker 5",
    "line": "Last year, it was so expensive. Uh-huh.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:58:50",
    "startTime": "0:58:50",
    "stopTime": "0:59:10",
    "speaker": "Speaker 5",
    "line": "What would you say is your love language? If you want to relate to Terry, what would help him do that? Loud. Loud. My love language is loud. I like that. But, yeah, sure, sure. So what? So it's just screaming.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:59:10",
    "startTime": "0:59:10",
    "stopTime": "0:59:12",
    "speaker": "Speaker 5",
    "line": "I love you.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:59:12",
    "startTime": "0:59:12",
    "stopTime": "0:59:14",
    "speaker": "Speaker 4",
    "line": "Let's go to dinner, baby.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:59:14",
    "startTime": "0:59:14",
    "stopTime": "0:59:17",
    "speaker": "Speaker 5",
    "line": "- Yeah. - Or you could even be saying negative things,",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:59:18",
    "startTime": "0:59:18",
    "stopTime": "0:59:37",
    "speaker": "Speaker 5",
    "line": "I know you love me, but he's so fucking soft-spoken. He's so soft-spoken. I got to say, what'd you say? What'd you say? I don't want to have to ask you again what you said. What attracted you to him in the first place? It doesn't seem like that's a quality that you just found out about. Oh, well, he was a referee. He was a referee. Of course. And you love refs.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:59:38",
    "startTime": "0:59:38",
    "stopTime": "0:59:57",
    "speaker": "Speaker 4",
    "line": "The most people in the world. Sexiest. Power. I mean, women love a man in a zebra outfit. I mean, who wants to date a basketball player when you can date a referee? I saw him at work, and he was, you know, manhandling the players, telling them what to do, stopping the game. Yeah, he was shorter than everybody. He was not a good rep. Manhandling players, stopping the game.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "0:59:58",
    "startTime": "0:59:58",
    "stopTime": "1:00:00",
    "speaker": "Speaker 5",
    "line": "on some of the players.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:00:07",
    "startTime": "1:00:07",
    "stopTime": "1:00:15",
    "speaker": "Speaker 1",
    "line": "I don't need y'all critiquing my man. Yeah, he was the first referee to give himself a technical. That's right. That's right. And then he shot the shots, and then he shot the shot.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:00:16",
    "startTime": "1:00:16",
    "stopTime": "1:00:34",
    "speaker": "Speaker 1",
    "line": "enough enough enough enough enough enough okay we're talking we're recapping about terry no we don't need it i said to keep my family out of here",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:00:36",
    "startTime": "1:00:36",
    "stopTime": "1:00:40",
    "speaker": "Speaker 2",
    "line": "You've ruined him. - You beat him into the ground.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:00:40",
    "startTime": "1:00:40",
    "stopTime": "1:00:43",
    "speaker": "Speaker 2",
    "line": "dress up like a zebra and play for the wrong place.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:00:45",
    "startTime": "1:00:45",
    "stopTime": "1:01:19",
    "speaker": "Speaker 1",
    "line": "Told you. What? Has anyone ever said to you, Bill Cravey, that your last name should be Bill Crazy? You're out of your goddamn mind. Of course people have said that to me. I'm fucking out of my mind. I have ridiculous voice. I host a show called Billdiculousness. I have another show in development that I'm looking for a wife to host with me so we can flip houses together. Yeah, I bet you are. Bet you are.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:01:19",
    "startTime": "1:01:19",
    "stopTime": "1:01:33",
    "speaker": "Speaker 1",
    "line": "What are you here for? Oh, this is why the fuck I need to talk to a manager. Same with a man. I have said at least five times why I'm here. Sam has the nerve to ask me what I'm here for. Because that's something that I need.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:01:35",
    "startTime": "1:01:35",
    "stopTime": "1:01:37",
    "speaker": "Speaker 1",
    "line": "- I gotcha, come on, ouch.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:01:37",
    "startTime": "1:01:37",
    "stopTime": "1:01:39",
    "speaker": "Speaker 1",
    "line": "There are amateurs and there are",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:01:41",
    "startTime": "1:01:41",
    "stopTime": "1:01:47",
    "speaker": "Speaker 1",
    "line": "No, the opposite of amateur is professional. No, you don't know a goddamn thing, okay?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:01:48",
    "startTime": "1:01:48",
    "stopTime": "1:02:04",
    "speaker": "Speaker 1",
    "line": "A squirrel Henderson. Have you ever heard that before? No, I haven't. I've had oyster Henderson. Oyster? Oh, because of pearl. Pearl. Muscle. Yeah. No. No. You haven't had that one?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:02:06",
    "startTime": "1:02:06",
    "stopTime": "1:02:15",
    "speaker": "Speaker 1",
    "line": "what I'm up here for. I swear to God, let me talk to manager. I want to document it. We've told you we can't, the position doesn't",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:02:17",
    "startTime": "1:02:17",
    "stopTime": "1:02:25",
    "speaker": "Speaker 4",
    "line": "You're in an impasse. I'm pulling her out. I'm pulling her out. You can't pull her out because she's fucking expelled. You can't pull her out. I'm expelling your daughter. You can't pull out.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:02:25",
    "startTime": "1:02:25",
    "stopTime": "1:02:41",
    "speaker": "Speaker 4",
    "line": "Oh, you want to? I bet I can. He has to very quickly. I have, yeah. I have to. Yeah? Yeah. Yeah? Why? You see that tattoo? I'm a one-pump chomp.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:02:42",
    "startTime": "1:02:42",
    "stopTime": "1:02:52",
    "speaker": "Speaker 1",
    "line": "Such a funny joke tattoo on Todd's chest he's throwing right now. You're disgusting. One pump. You guys are sick. You're sick. I'm pulling my daughter out of here. One pump. And that was a grandpa.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:02:53",
    "startTime": "1:02:53",
    "stopTime": "1:03:02",
    "speaker": "Speaker 1",
    "line": "a prank by your ex. No, she's not expelled. She's expelled. She's expelled. We've had it. We can expel whoever we want. Her ass is out of here. None of you are managers. You're a theater teacher.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:03",
    "startTime": "1:03:03",
    "stopTime": "1:03:10",
    "speaker": "Speaker 1",
    "line": "I'm at front office clerk, band director, not my daughter. We can write a petition and get your daughter.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:11",
    "startTime": "1:03:11",
    "stopTime": "1:03:13",
    "speaker": "Speaker 1",
    "line": "and kicked out of this school. We don't even like her.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:13",
    "startTime": "1:03:13",
    "stopTime": "1:03:18",
    "speaker": "Speaker 1",
    "line": "I'll write a counter-partition. You will? How many signatures were you getting?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:20",
    "startTime": "1:03:20",
    "stopTime": "1:03:30",
    "speaker": "Speaker 1",
    "line": "woman up in Ruth's house, bitch. Try me. Don't force them to do something. And don't forget I run the PTA. I",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:31",
    "startTime": "1:03:31",
    "stopTime": "1:03:32",
    "speaker": "Speaker 1",
    "line": "We won't be in school.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:36",
    "startTime": "1:03:36",
    "stopTime": "1:03:40",
    "speaker": "Speaker 5",
    "line": "Think about that. - It won't be a school no more. I think it will.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:40",
    "startTime": "1:03:40",
    "stopTime": "1:03:42",
    "speaker": "Speaker 1",
    "line": "- It'll be a ghost town.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:45",
    "startTime": "1:03:45",
    "stopTime": "1:03:54",
    "speaker": "Speaker 2",
    "line": "So you think it's going to be open, but just no students, tumbleweeds. Just the four of you guys in here with Adam Mancher fucking around.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:03:56",
    "startTime": "1:03:56",
    "stopTime": "1:04:04",
    "speaker": "Speaker 3",
    "line": "Damn, Pearl, this is a real threat. Yeah, yeah, because I don't usually swear.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:04:04",
    "startTime": "1:04:04",
    "stopTime": "1:04:05",
    "speaker": "Speaker 1",
    "line": "- Damn, serious.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:04:05",
    "startTime": "1:04:05",
    "stopTime": "1:04:08",
    "speaker": "Speaker 5",
    "line": "- Okay.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:04:09",
    "startTime": "1:04:09",
    "stopTime": "1:04:44",
    "speaker": "Speaker 5",
    "line": "This is tough. This is tough. You're a tough customer, I will say. Oh, yeah? I mean, you're not technically a... I mean, yes, it's a compliment. Oh, yeah. Okay, I had a question for you guys that maybe you can help me with. Would you be willing to be a character reference for me for Real Housewives? Yeah, I will tell them that you're crazy for sure.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:04:45",
    "startTime": "1:04:45",
    "stopTime": "1:05:02",
    "speaker": "Speaker 5",
    "line": "minute chunk of her talking. Thank you. And just play it as a full episode and you won't have to edit it. My only recommendation is you've got to broaden out on your problems. You've got to have more different problems. Oh honey, I got problems for days. Okay, give me a different problem you have.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:05:03",
    "startTime": "1:05:03",
    "stopTime": "1:05:05",
    "speaker": "Speaker 1",
    "line": "- Okay.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:05:05",
    "startTime": "1:05:05",
    "stopTime": "1:05:16",
    "speaker": "Speaker 4",
    "line": "having hot flashes, but it's cold outside. But, okay. I'll tell you this. I'll tell you this right now. You'll get on that show over my dead body.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:05:18",
    "startTime": "1:05:18",
    "stopTime": "1:05:41",
    "speaker": "Speaker 1",
    "line": "Normal and boring. You wish I was. You got no personal. You wish I was. You wish I was. Here's a question for you. Since you guys are teachers, if you have one woman feeling like she's 150 degrees for two hours of each day, how many degrees is she really?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:05:41",
    "startTime": "1:05:41",
    "stopTime": "1:05:44",
    "speaker": "Speaker 5",
    "line": "That's bad.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:05:44",
    "startTime": "1:05:44",
    "stopTime": "1:05:48",
    "speaker": "Speaker 5",
    "line": "To call that a question is a stretch.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:05:48",
    "startTime": "1:05:48",
    "stopTime": "1:05:52",
    "speaker": "Speaker 1",
    "line": "I mean, I've heard of you've got three avocados. What happens if you add two avocados?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:05:53",
    "startTime": "1:05:53",
    "stopTime": "1:06:01",
    "speaker": "Speaker 5",
    "line": "trains leave the station at the exact same time. Yes, exactly one of those kind of work problems. So if you have one woman who feels like she's 150 degrees,",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:01",
    "startTime": "1:06:01",
    "stopTime": "1:06:08",
    "speaker": "Speaker 5",
    "line": "Two hours a day. How hot is she really? Yeah. Uh-huh. I don't think the problem gave us enough evidence.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:09",
    "startTime": "1:06:09",
    "stopTime": "1:06:19",
    "speaker": "Speaker 4",
    "line": "- I know the answer's a trick question. The woman's out of her stupid mind. - Oh, it's not hot. That's not a temperature, you dumb motherfucker. - Whoa! - Yeah, I'm sick of y'all.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:19",
    "startTime": "1:06:19",
    "stopTime": "1:06:23",
    "speaker": "Speaker 2",
    "line": "I swear to God, I'm so sick of y'all.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:23",
    "startTime": "1:06:23",
    "stopTime": "1:06:25",
    "speaker": "Speaker 4",
    "line": "- I was like, \"Hug\" before that.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:27",
    "startTime": "1:06:27",
    "stopTime": "1:06:29",
    "speaker": "Speaker 3",
    "line": "- No, well when I swear to Hulk,",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:30",
    "startTime": "1:06:30",
    "stopTime": "1:06:35",
    "speaker": "Speaker 1",
    "line": "There are times that I swear to hogs, and it's when I only swear to God, okay? Because I don't want to be just...",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:35",
    "startTime": "1:06:35",
    "stopTime": "1:06:42",
    "speaker": "Speaker 1",
    "line": "I don't will and Nill is swear to God. So yeah, sometimes I swear to God. It's the same impact.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:43",
    "startTime": "1:06:43",
    "stopTime": "1:06:49",
    "speaker": "Speaker 5",
    "line": "Every once in a while. Do any of your swear to hogs ever sort of come true? Oh, yeah, honey.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:50",
    "startTime": "1:06:50",
    "stopTime": "1:06:55",
    "speaker": "Speaker 1",
    "line": "All the time. Listen.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:06:56",
    "startTime": "1:06:56",
    "stopTime": "1:07:33",
    "speaker": "Speaker 1",
    "line": "came up here to fuck around. I didn't. Okay? We know. I think... Do you, Bill, crazy? Do you know? Oh, come on, bro. Get the fuck out of here. Leave us alone. Oh, you want me to leave you alone? Well, get those pounds off of ape. You already pulled her in. She's been expelled. We can't do anything anymore. We will work your daughter to death. I'm putting her back in. We'll kill your daughter. We'll kill her. Well, you better not.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:07:34",
    "startTime": "1:07:34",
    "stopTime": "1:07:40",
    "speaker": "Speaker 4",
    "line": "- The only reason you want your daughter to stay alive is 'cause the producers know you have two kids. - You don't talk to your daughter, you said.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:07:40",
    "startTime": "1:07:40",
    "stopTime": "1:07:44",
    "speaker": "Speaker 3",
    "line": "up the time. What do you want from me?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:07:44",
    "startTime": "1:07:44",
    "stopTime": "1:07:57",
    "speaker": "Speaker 1",
    "line": "I don't know. Do some of the parenting work. Oh, okay. Have you had a child before? No. Yeah, exactly. Stick to the weatherman, front office clerk, nothing going on in the back office.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:07:57",
    "startTime": "1:07:57",
    "stopTime": "1:08:07",
    "speaker": "Speaker 4",
    "line": "family. Wow. Jesus, Pearl, you're really making us feel bad about ourselves. Yeah, good. Because hopefully this will spring in action.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:08:09",
    "startTime": "1:08:09",
    "stopTime": "1:08:16",
    "speaker": "Speaker 5",
    "line": "I don't I You've made me feel very bad about myself for the past 30",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:08:18",
    "startTime": "1:08:18",
    "stopTime": "1:08:20",
    "speaker": "Speaker 1",
    "line": "April's gonna go into the world feeling like if she don't lose this",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:08:21",
    "startTime": "1:08:21",
    "stopTime": "1:08:22",
    "speaker": "Speaker 1",
    "line": "She's not a pounce.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:08:25",
    "startTime": "1:08:25",
    "stopTime": "1:08:34",
    "speaker": "Speaker 4",
    "line": "We'll do what we said we'd do. I think maybe the elephant in the room here, Pearl, is just how morbidly obese you are.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:08:34",
    "startTime": "1:08:34",
    "stopTime": "1:08:38",
    "speaker": "Speaker 1",
    "line": "Okay, Anne. Yeah, bro. Anne, what's your point? You're not going to.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:08:38",
    "startTime": "1:08:38",
    "stopTime": "1:08:54",
    "speaker": "Speaker 4",
    "line": "You're like 37. It seems like your issue maybe isn't really with April. No, it's with April. Listen, I got my own issues, but I'm not asking y'all for help with my issues, okay?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:08:55",
    "startTime": "1:08:55",
    "stopTime": "1:09:06",
    "speaker": "Speaker 1",
    "line": "daughter's in your care for several hours of the day, all right? And it's up to you guys to help her out. Otherwise, I'll pull her out and take her somewhere else. Okay. Take",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:07",
    "startTime": "1:09:07",
    "stopTime": "1:09:09",
    "speaker": "Speaker 1",
    "line": "It's not like this is an only skull.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:09",
    "startTime": "1:09:09",
    "stopTime": "1:09:12",
    "speaker": "Speaker 3",
    "line": "You think it's always cool? All right. We'll do it. No, you would be upset.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:13",
    "startTime": "1:09:13",
    "stopTime": "1:09:17",
    "speaker": "Speaker 1",
    "line": "You have our word, girl. Thank you. Because I've got my own issues. We don't need to point it out, okay?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:18",
    "startTime": "1:09:18",
    "stopTime": "1:09:28",
    "speaker": "Speaker 1",
    "line": "We don't need to point it out. But I want April to have a better life. Okay? Okay. You understood? That's touching. You actually are getting emotional right now. Yeah, I'm getting emotional.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:28",
    "startTime": "1:09:28",
    "stopTime": "1:09:30",
    "speaker": "Speaker 1",
    "line": "I'm a human, I've got levels.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:31",
    "startTime": "1:09:31",
    "stopTime": "1:09:39",
    "speaker": "Speaker 1",
    "line": "Okay. Do you like make mail? Yes. Yeah, we all do. What do you",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:41",
    "startTime": "1:09:41",
    "stopTime": "1:09:47",
    "speaker": "Speaker 1",
    "line": "the conversation here. Is he going to prison? What? Is he going to prison?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:48",
    "startTime": "1:09:48",
    "stopTime": "1:09:49",
    "speaker": "Speaker 4",
    "line": "- It's not my business, I got two kids",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:09:50",
    "startTime": "1:09:50",
    "stopTime": "1:09:59",
    "speaker": "Speaker 4",
    "line": "What's going on? I think we should put more nonviolent drug offenders in prison. Well, you know what? Take that out. Yeah, pack these prisons. Yeah, well.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:02",
    "startTime": "1:10:02",
    "stopTime": "1:10:15",
    "speaker": "Speaker 4",
    "line": "non-violent criminal. He was an alcoholic. What's that? I really don't want to talk about my father. He's an alcoholic? Yes, my father was a non-violent alcoholic. The worst",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:16",
    "startTime": "1:10:16",
    "stopTime": "1:10:23",
    "speaker": "Speaker 1",
    "line": "Nonviolent offenders. My father was a cowardly alcoholic. Yeah, of course he was. He raised a coward son. Oh, he didn't raise you. I am not a coward.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:24",
    "startTime": "1:10:24",
    "stopTime": "1:10:27",
    "speaker": "Speaker 1",
    "line": "- Okay.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:27",
    "startTime": "1:10:27",
    "stopTime": "1:10:31",
    "speaker": "Speaker 4",
    "line": "Actors are very brave That's the bravest thing you can do",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:31",
    "startTime": "1:10:31",
    "stopTime": "1:10:34",
    "speaker": "Speaker 1",
    "line": "- The only one I've ever known is a coward. - Oh really?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:34",
    "startTime": "1:10:34",
    "stopTime": "1:10:37",
    "speaker": "Speaker 4",
    "line": "- Well obviously you haven't met Stephen fucking Seagal.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:41",
    "startTime": "1:10:41",
    "stopTime": "1:10:42",
    "speaker": "Speaker 5",
    "line": "- Wow.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:42",
    "startTime": "1:10:42",
    "stopTime": "1:10:48",
    "speaker": "Speaker 1",
    "line": "He's a coward? He's a coward. I asked him for an autograph. He said no, coward.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:48",
    "startTime": "1:10:48",
    "stopTime": "1:10:52",
    "speaker": "Speaker 4",
    "line": "to give me an autograph. - What did you ask him while he was in the middle",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:52",
    "startTime": "1:10:52",
    "stopTime": "1:10:56",
    "speaker": "Speaker 4",
    "line": "Yeah, you know I did. That's the issue.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:10:56",
    "startTime": "1:10:56",
    "stopTime": "1:11:03",
    "speaker": "Speaker 1",
    "line": "You have all the answers now. You know everything about life now. Stop making me feel bad about myself. Yeah, you need to. Well, listen, Pearl. Yeah, you listen.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:11:03",
    "startTime": "1:11:03",
    "stopTime": "1:11:33",
    "speaker": "Speaker 4",
    "line": "You fucking listen. Okay. Okay. Listen to me. Yeah, okay. We're going to take care of your daughter, April, okay? Great. We're going to have her lose some weight. Good. All right? Great. You have our word. Great. And if we don't, how much time do we have to whip her into shape? She needs to lose 15 pounds by the end of this week. Jesus Christ. Wow, that's going to be bad for her body. Okay, well, it is a leap week, so we have an extra day. Get her sick. I don't care. Do what you need to do. Okay.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:11:34",
    "startTime": "1:11:34",
    "stopTime": "1:11:58",
    "speaker": "Speaker 4",
    "line": "Maybe she'll get whatever got him to lose. They don't speak. No, they don't speak. All right. We're going to do our best on this, Pearl. And if it doesn't work out, please do not come back here to talk to us about it. No, I don't want. Do you think I want to come up here and talk to your four faces? No. I want to talk to Mandra. Somebody in polo. You guys over here, you're buttoned ups, buttoned downs. Ties all loose.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:11:58",
    "startTime": "1:11:58",
    "stopTime": "1:12:08",
    "speaker": "Speaker 1",
    "line": "with cat keys. Okay? You want someone dressed less nice than us. Oh, you think you're dressed nice with gator shoes on? With what?",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:12:10",
    "startTime": "1:12:10",
    "stopTime": "1:12:26",
    "speaker": "Speaker 1",
    "line": "Very nice. These are hide of gator. Oh, yeah. They're purple. Are they? Yeah. Oh, you think you're prince? No, I'm not gay no more. Okay, you've been delivered. Okay, well, here's a delivery. I don't carry a purse. Okay.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:12:28",
    "startTime": "1:12:28",
    "stopTime": "1:12:40",
    "speaker": "Speaker 1",
    "line": "I don't carry a purse anymore. And I don't want to wear women's clothes. I'm not gay no more. You know what? I'm tired of y'all. That makes sense.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:12:41",
    "startTime": "1:12:41",
    "stopTime": "1:12:44",
    "speaker": "Speaker 1",
    "line": "- Oh, oh, okay, okay.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:12:44",
    "startTime": "1:12:44",
    "stopTime": "1:12:50",
    "speaker": "Speaker 4",
    "line": "Thanks for being on the show, at least. We'll try to fix this problem. I guess go beat the hell out of Tara.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:12:51",
    "startTime": "1:12:51",
    "stopTime": "1:12:52",
    "speaker": "Speaker 3",
    "line": "put hands on",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:12:52",
    "startTime": "1:12:52",
    "stopTime": "1:13:00",
    "speaker": "Speaker 1",
    "line": "Be clear It's my husband I'll put hands on him Be fucking clear",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:13:00",
    "startTime": "1:13:00",
    "stopTime": "1:13:09",
    "speaker": "Speaker 1",
    "line": "and lies. Like, okay, he wheels me around. I wouldn't put hands on him. He rolls you around.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:13:11",
    "startTime": "1:13:11",
    "stopTime": "1:13:19",
    "speaker": "Speaker 5",
    "line": "Strange way A very sweet relationship Thank you Thank you I appreciate that acknowledgement Sam Weatherman You're welcome to",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:13:20",
    "startTime": "1:13:20",
    "stopTime": "1:13:21",
    "speaker": "Speaker 1",
    "line": "a sign that says we're going to be late to",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:13:23",
    "startTime": "1:13:23",
    "stopTime": "1:13:24",
    "speaker": "Speaker 1",
    "line": "Get the fuck out of here.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:13:28",
    "startTime": "1:13:28",
    "stopTime": "1:13:30",
    "speaker": "Speaker 1",
    "line": "I'm up and sign it. Thank you.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:13:31",
    "startTime": "1:13:31",
    "stopTime": "1:13:33",
    "speaker": "Speaker 1",
    "line": "Thank you so much.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:13:38",
    "startTime": "1:13:38",
    "stopTime": "1:13:39",
    "speaker": "Speaker 4",
    "line": "Well, thanks.",
    "episode": "s04e06",
    "edited": false
  },
  {
    "time": "1:13:44",
    "startTime": "1:13:44",
    "stopTime": "1:13:49",
    "speaker": "Speaker 1",
    "line": "Hey, Flippy. Class is out.",
    "episode": "s04e06",
    "edited": false
  }
]