[
  {
    "time": "0:00:00",
    "startTime": "0:00:00",
    "stopTime": "0:00:01",
    "speaker": "Speaker 1",
    "line": "Has someone bought a new coffee machine?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:00:02",
    "startTime": "0:00:02",
    "stopTime": "0:00:03",
    "speaker": "Speaker 2",
    "line": "Yeah.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:00:04",
    "startTime": "0:00:04",
    "stopTime": "0:00:06",
    "speaker": "Speaker 1",
    "line": "Yeah, so someone's bought one.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:00:07",
    "startTime": "0:00:07",
    "stopTime": "0:00:10",
    "speaker": "Speaker 2",
    "line": "Yeah. We bought ourselves that, we bought that, the big nice one.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:00:10",
    "startTime": "0:00:10",
    "stopTime": "0:00:25",
    "speaker": "Speaker 3",
    "line": "Well, yeah, I mean, like, I didn't feel like the old one was making that black gold, you know? I agree. I've gotten really coffee specific lately. I need a fine grind and a hot roast. Yeah. I want it hot, and I want it.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:00:26",
    "startTime": "0:00:26",
    "stopTime": "0:00:28",
    "speaker": "Speaker 3",
    "line": "see-through. I want it watery and I want it",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:00:29",
    "startTime": "0:00:29",
    "stopTime": "0:00:57",
    "speaker": "Speaker 3",
    "line": "I want it cooked in the dirtiest, whitest Mr. Coffee. It's like a cast iron. To me, a coffee maker is like a cast iron. You want that seasoning in there. This coffee maker I have out right here that's been on all day, it's got the red light on the bottom of it, this was the final piece left in a ravaged yard sale. It had been kicked around. It's literally perfect.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:00:58",
    "startTime": "0:00:58",
    "stopTime": "0:01:02",
    "speaker": "Speaker 1",
    "line": "I was at that yard sale and I saw people pick that up and go, this is awesome.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:01:03",
    "startTime": "0:01:03",
    "stopTime": "0:01:12",
    "speaker": "Speaker 3",
    "line": "One man's trash is another man's treasure You know what I mean? And that, honestly, I thought we got a great deal on it too Yeah, one man's trash is another man's car",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:01:13",
    "startTime": "0:01:13",
    "stopTime": "0:01:14",
    "speaker": "Speaker 1",
    "line": "How much are you going to do paying",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:01:14",
    "startTime": "0:01:14",
    "stopTime": "0:01:22",
    "speaker": "Speaker 3",
    "line": "I ever paid. I ever paid. But I wanted it. But, yeah, I mean, it was a garage. I drive a bad bargain.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:01:22",
    "startTime": "0:01:22",
    "stopTime": "0:01:27",
    "speaker": "Speaker 3",
    "line": "Do I have a bad bargain? So they said –",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:01:28",
    "startTime": "0:01:28",
    "stopTime": "0:01:48",
    "speaker": "Speaker 3",
    "line": "what this oh i forgot we even had that you sure you want it it's been kicked her out in this yard for for like two three days they said go ahead and take it and i said all right a thousand dollars wow all right wow they said wait that's a lot uh just so you know we did for a while accidentally cooked meat in",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:01:49",
    "startTime": "0:01:49",
    "stopTime": "0:02:10",
    "speaker": "Speaker 4",
    "line": "They were like, we were confused. We used to put meat in the filter. Yeah, they put meat in the filter. It's going to taste really bad. Yeah. And I said, fine, $1,200. And they said, wait, no, no, no, no, no. Listen, I don't think you understand. For a while, this is essentially just a thing that we stacked like random shit in our kitchen on it. It was more so a shelf than a coffee maker.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:02:11",
    "startTime": "0:02:11",
    "stopTime": "0:02:18",
    "speaker": "Speaker 3",
    "line": "which to me was less bad than the meat thing. - Yeah, oh yeah. - They were like, all right. - It was all dusty as well.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:02:18",
    "startTime": "0:02:18",
    "stopTime": "0:02:39",
    "speaker": "Speaker 3",
    "line": "was applying okay now I say yeah and I and of course you heard what I said I said take it off the market and I'll give you 2,000 right now but then they were saying well technically we have to let you know it doesn't currently brew coffee right physically doesn't work right now right take some and also we have to let you know someone",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:02:39",
    "startTime": "0:02:39",
    "stopTime": "0:02:57",
    "speaker": "Speaker 3",
    "line": "Yeah. And we were talking about inside the coffee machine. Yeah. Well, you know how in an apartment you have to let someone know? And specifically, someone's been murdered. Someone's been murdered in here. It was a mouse murder, right? Yes. It was a mouse murder. I believe there was a rap.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:02:57",
    "startTime": "0:02:57",
    "stopTime": "0:03:00",
    "speaker": "Speaker 4",
    "line": "connection. Yes. Yes, it was.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:03:01",
    "startTime": "0:03:01",
    "stopTime": "0:03:07",
    "speaker": "Speaker 3",
    "line": "I was talking about Mickey Mouse, but that's not it. I got confused. That was on the TV. Yes. Well, I was watching Mickey Mouse.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:03:08",
    "startTime": "0:03:08",
    "stopTime": "0:03:18",
    "speaker": "Speaker 3",
    "line": "I love Mickey Mouse. Mickey. And Minnie. Mickey. Goofy.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:03:21",
    "startTime": "0:03:21",
    "stopTime": "0:03:22",
    "speaker": "Speaker 5",
    "line": "- You're goofy.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:03:22",
    "startTime": "0:03:22",
    "stopTime": "0:03:46",
    "speaker": "Speaker 3",
    "line": "I love them. They're good characters. They're deep. They're three-dimensional. I mean, look how long they've lasted. Exactly. And I just went ahead and I said, you know what? Here's the deed to my house. Give me this haunted, nasty coffee maker. And you can taste every beer. I mean, this tastes... Which house did you give away? Well, it's my cabin in Big Bear.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:03:46",
    "startTime": "0:03:46",
    "stopTime": "0:04:09",
    "speaker": "Speaker 3",
    "line": "You just got that. You just got that with all your new Hollywood money. I just got out of escrow with this cabin in Big Beer. Big Beer. You were in escrow, then you're out of escrow. Now you're back in a new escrow, really. I am. Well, I took out a loan to get this coffee. I'm in escrow with a coffee. I'm trying to get them down. They want some, there's some contingencies, but I.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:04:09",
    "startTime": "0:04:09",
    "stopTime": "0:04:33",
    "speaker": "Speaker 3",
    "line": "Wait, you want to get them down? The appraiser has to come? No. No. I want to get them up. I want to get them up. I'm trying to get them up. Down as in down to do this for an expensive price. Yeah, I want to get them down to do this for a very high price. So that coffee maker over there, which is brewing lightly tinted water, lightly tinted brown water, which you guys are drinking and you hate it, right?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:04:35",
    "startTime": "0:04:35",
    "stopTime": "0:04:37",
    "speaker": "Speaker 3",
    "line": "So anyway.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:04:37",
    "startTime": "0:04:37",
    "stopTime": "0:05:01",
    "speaker": "Speaker 4",
    "line": "That was us. We bought it. Good question. I'm sorry, guys. Answer that question. We answered your question easily. You guys know what I'm about to say, so just let me have it. TGIF? Nope. Applebee's? Nope. Okay, bud. Chili's? No, guys. All right, fine. Outback Steakhouse?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:05:03",
    "startTime": "0:05:03",
    "stopTime": "0:05:17",
    "speaker": "Speaker 4",
    "line": "No. What do you got to say? You guys know what I'm going to say. Are you about to mention a casual dining restaurant? No. Guys, I'm about to say the same thing I say every week before we start.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:05:19",
    "startTime": "0:05:19",
    "stopTime": "0:05:26",
    "speaker": "Speaker 4",
    "line": "You think I'm going to talk about a restaurant that nobody's ever heard of? That I've driven by one?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:05:26",
    "startTime": "0:05:26",
    "stopTime": "0:05:33",
    "speaker": "Speaker 4",
    "line": "Tom's number two. These are very specific restaurants, y'all. I don't think anybody's heard of them. Why would I say them right now?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:05:40",
    "startTime": "0:05:40",
    "stopTime": "0:05:47",
    "speaker": "Speaker 4",
    "line": "scribble scrubs you guys are just making up stuff now what? crumb hooked",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:05:48",
    "startTime": "0:05:48",
    "stopTime": "0:05:55",
    "speaker": "Speaker 3",
    "line": "Quimhut? Fuck off!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:05:57",
    "startTime": "0:05:57",
    "stopTime": "0:06:17",
    "speaker": "Speaker 3",
    "line": "Quimhut. That's actually who's sponsoring our episode today is Quimhut. Table for 12 or nothing. Got 11 friends by your side? Come on down to Quimhut. We've got three tables for 12 and they're open. We guarantee it. Okay. No, guys, we've been recording this whole time.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:06:18",
    "startTime": "0:06:18",
    "stopTime": "0:06:57",
    "speaker": "Speaker 3",
    "line": "Fuck off. Fuck you, Howard and Stu's terrible body at this point. Well, I'm sorry, guys. You're starting to look more like Howard, I think. What? You're starting to look less like Stu and more like Howard, like your personality's taking over your physicality. Yeah, it's almost as if there's a shell of Howard's soul inside, and as Stu's decomposing body melts over it, we get to see a little bit of Howard. That's right.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:06:58",
    "startTime": "0:06:58",
    "stopTime": "0:07:07",
    "speaker": "Speaker 3",
    "line": "And we'll have a full hour. Let's see. Oh. Okay. Nope. Oh, it didn't work. No. It did not work. I did hurt my arm.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:07:08",
    "startTime": "0:07:08",
    "stopTime": "0:07:24",
    "speaker": "Speaker 3",
    "line": "arm a little bit. Shit. Shit. I don't know. Still no. Maybe it was just a theory. Just a theory. Still no. You really want to get rid of that body, huh, Howard? Maybe it'll happen later in the episode. Do you feel yourself decomposing? Do you",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:07:25",
    "startTime": "0:07:25",
    "stopTime": "0:08:00",
    "speaker": "Speaker 4",
    "line": "You feel terrible? You look bad. You know how when you've had a long day and you get home and you put your feet in a foot bath and you soak them and then you take them out and you rub them with a pumice stone and all the dead skin comes off? I'm starting to feel like that. Like there is this feeling of rejuvenation, this feeling of like a new sort of rebirth. I'm thinking maybe we've talked about the kings of the snakes. Reju. We're all a bunch of snakes. Reju. So you might be rejuvenated by sort of rubbing the callus that is Stu's body off of your body.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:08:02",
    "startTime": "0:08:02",
    "stopTime": "0:08:51",
    "speaker": "Speaker 4",
    "line": "of minnows. And they'll eat stew right off. And we'll have a green crane. We'll drop you from really high into a tub of minnows. I mean, I don't know if my minnows will eat them, but we can try. Yeah, I was gonna say we could just use the minnows that Todd got delivered. But anyway. A minnows peak. Thank you everybody for tuning in to another episode of the Teacher's Lounge. This, of course, used to be the first Best and Only podcast pertaining to issues relevant to the Hamilton High School community, but we have gone Hollywood.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:08:51",
    "startTime": "0:08:51",
    "stopTime": "0:09:01",
    "speaker": "Speaker 3",
    "line": "And this romper really sets it off, doesn't it? Romp him. Yeah. No, actually, no, this is a romper. I really wanted to look cut. It's not a male romper. It is a little small.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:09:01",
    "startTime": "0:09:01",
    "stopTime": "0:09:16",
    "speaker": "Speaker 3",
    "line": "I love you. You got those Jeremy Piven pecs and they look great. Thank you. Yeah. Yeah. We go to the same guy. Oh yeah. Yeah. Well, same trainer, but that's a ruse. We go to the same plastic surgery guy.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:09:16",
    "startTime": "0:09:16",
    "stopTime": "0:09:18",
    "speaker": "Speaker 3",
    "line": "- Dr. Peck. - Yeah, that's right.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:09:19",
    "startTime": "0:09:19",
    "stopTime": "0:09:25",
    "speaker": "Speaker 4",
    "line": "In fact, who is very specific. Yeah, he really does kind of narrow in on us.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:09:26",
    "startTime": "0:09:26",
    "stopTime": "0:09:31",
    "speaker": "Speaker 4",
    "line": "Specific focus. You'd think it'd be bad business for him. Same guy. Same guy, by the way.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:09:32",
    "startTime": "0:09:32",
    "stopTime": "0:09:45",
    "speaker": "Speaker 3",
    "line": "Yeah, same guy as the actor. Late in life shift. Oh, that's a ruse. Yeah. Gregory Peck's a ruse. Yeah, Gregory Peck's a ruse. His acting career's a ruse? Yeah, no, he did that, but then he said, I got bored. Oh, I see. Yeah, to come to think of it, I haven't seen him in anything recently.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:09:45",
    "startTime": "0:09:45",
    "stopTime": "0:10:04",
    "speaker": "Speaker 4",
    "line": "I'm yeah I guess that makes sense yeah well you can see his work right here wow you're jumping your little titties that's right you are jumping your little titties well let's not call them little titties you're right you're jumping your biggest hungers yeah that's right thank you thank you because what we say when you had pec work it wasn't like you made them to look muscular even it was almost like you just yeah",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:10:05",
    "startTime": "0:10:05",
    "stopTime": "0:10:07",
    "speaker": "Speaker 4",
    "line": "I don't know, a pound or two of food.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:10:07",
    "startTime": "0:10:07",
    "stopTime": "0:10:11",
    "speaker": "Speaker 3",
    "line": "Thank you. Looking good. Yeah, looking good.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:10:13",
    "startTime": "0:10:13",
    "stopTime": "0:10:20",
    "speaker": "Speaker 3",
    "line": "Todd Innocent Padre Now that ink just dried",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:10:22",
    "startTime": "0:10:22",
    "stopTime": "0:10:39",
    "speaker": "Speaker 3",
    "line": "security office all week. Social security? Yeah, I was at the social security office for the whole week, and then for 45 minutes, I was just at the name change office. Yeah, he got his social security card for his old name, knowing that.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:10:40",
    "startTime": "0:10:40",
    "stopTime": "0:11:17",
    "speaker": "Speaker 3",
    "line": "It changes new name. Now, you've been getting Social Security for how long now? Like the payments or the cards. Because I've been getting a new card once a week for 75 years. Because those things are flimsy. It's unbelievable. They're like, hey, this is the only real documentation you need. And don't worry, we'll give it to you on a loose old napkin. Yeah. It's basically. It's like, yeah, all right. But I'm going to blow my nose with it sometimes. And then I'm going to be fucked.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:11:19",
    "startTime": "0:11:19",
    "stopTime": "0:11:25",
    "speaker": "Speaker 3",
    "line": "digitize it and give it to you in your email? Fuck you! We're giving you a little tiny card.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:11:26",
    "startTime": "0:11:26",
    "stopTime": "0:11:33",
    "speaker": "Speaker 4",
    "line": "1930s, and we are not updating. We will not. So, yeah, but... And Innocent, of course, relates to...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:11:34",
    "startTime": "0:11:34",
    "stopTime": "0:13:14",
    "speaker": "Speaker 4",
    "line": "Very specific. Last week we accidentally let a little something slip. Yeah, it relates to the untimely death of Sir OJ Simpson. Yeah, which if you're listening to this, you have maybe seen OJ was released from prison in Las Vegas or Nevada. Thank God. Yeah, he was released, and the death, his death was not publicized.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:13:15",
    "startTime": "0:13:15",
    "stopTime": "0:13:55",
    "speaker": "Speaker 4",
    "line": "Big role, so I just look like the Undertaker in the photo. You're dying. Which also, the costume is spot on, by the way. Yes, I'm in the black hat. I'm on the hog. I'm like mid-2000s Undertaker. You combine his two famous looks, which is one that's like a sort of dead man in a black suit with purple outlines. And his sort of do-ragged leather vest, denim jacket. The most important thing I nailed is balding with long, thinning hair.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:13:57",
    "startTime": "0:13:57",
    "stopTime": "0:14:33",
    "speaker": "Speaker 4",
    "line": "forever. Yeah. So good. So the sarcasm of the title. And you're dressed like this on the cover, of course, because as the accusation goes, this is what they thought you were dressed like when you killed OJ Simpson. That's right. That's right. So it's a real send up of like, oh yeah, this is all true. Right. Yeah, sure. I dressed like this normally and got into a fight with OJ",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:14:33",
    "startTime": "0:14:33",
    "stopTime": "0:14:37",
    "speaker": "Speaker 4",
    "line": "gotten into a fight with OJ and it would have turned into an accidental death situation.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:14:37",
    "startTime": "0:14:37",
    "stopTime": "0:14:46",
    "speaker": "Speaker 1",
    "line": "In theory, I was good friends with a bunch of 15-year-old Razor scooters. Yeah. In theory. And all of a sudden, I realized they were...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:14:47",
    "startTime": "0:14:47",
    "stopTime": "0:15:09",
    "speaker": "Speaker 1",
    "line": "get close to OJ Simpson and they didn't like me. I see. And then I went out with Kato. Kato had a Playboy and was like, hey, I could bring this girl over to make love to you. And I was like, that's a weird thing to say, Kato. From a Playboy? Yeah, yeah. Like it was a catalog? He was like, I know this girl. I know this girl. I could bring her over. He's been trying to lure me around with Playboys too. He's like, hey, come get lunch.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:15:09",
    "startTime": "0:15:09",
    "stopTime": "0:15:12",
    "speaker": "Speaker 3",
    "line": "And he gets us.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:15:12",
    "startTime": "0:15:12",
    "stopTime": "0:15:31",
    "speaker": "Speaker 3",
    "line": "I followed a trail of Playboys off of a cliff. That's what you did? Yeah. Small cliff. Luckily, you never fell down because you never looked down. Yeah. You walked. I went. It was very cartoonish. Yeah, I didn't look down, and I walked my way back to the side of the cliff. Good. But, yeah, so I said no thanks.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:15:32",
    "startTime": "0:15:32",
    "stopTime": "0:15:49",
    "speaker": "Speaker 4",
    "line": "So instead we went out to get McDonald's. Right. McDonald's? Well, I heard O.J. – well, and I know you don't work at Burger King, but apparently O.J. left his glasses at Burger King? Uh-huh. Allegedly. Uh-huh. Is that what happened? Yeah, so I'm trying to map over the logic of what we're doing.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:15:49",
    "startTime": "0:15:49",
    "stopTime": "0:15:53",
    "speaker": "Speaker 1",
    "line": "doing here now.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:15:54",
    "startTime": "0:15:54",
    "stopTime": "0:16:03",
    "speaker": "Speaker 1",
    "line": "- The burger game. And one of my teenager friends chose to bring the,",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:03",
    "startTime": "0:16:03",
    "stopTime": "0:16:05",
    "speaker": "Speaker 1",
    "line": "- And that passes back to OJ.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:08",
    "startTime": "0:16:08",
    "stopTime": "0:16:09",
    "speaker": "Speaker 1",
    "line": "I lost my mind.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:09",
    "startTime": "0:16:09",
    "stopTime": "0:16:17",
    "speaker": "Speaker 3",
    "line": "and I bring OJ his glasses. And this little kid, what did he do? Well, he said, please, please, hey.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:18",
    "startTime": "0:16:18",
    "stopTime": "0:16:21",
    "speaker": "Speaker 1",
    "line": "- That's the weirdest thing to possibly freak out about.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:21",
    "startTime": "0:16:21",
    "stopTime": "0:16:26",
    "speaker": "Speaker 3",
    "line": "Well, he tried to do karate. Really? Really? He hit you with a karate chop?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:28",
    "startTime": "0:16:28",
    "stopTime": "0:16:31",
    "speaker": "Speaker 1",
    "line": "- He chopped me. - Chop.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:31",
    "startTime": "0:16:31",
    "stopTime": "0:16:33",
    "speaker": "Speaker 1",
    "line": "but me. And...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:33",
    "startTime": "0:16:33",
    "stopTime": "0:16:34",
    "speaker": "Speaker 4",
    "line": "Head buff.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:16:36",
    "startTime": "0:16:36",
    "stopTime": "0:17:11",
    "speaker": "Speaker 3",
    "line": "And how is that different from a headbutt? Well, a headbup is a headbutt, your head's going down. Right. A headbup, your head's going up. Yeah. And up. It's a headbutt going up. Yeah. A headbup. Up. Yeah. Well, why wouldn't it be called a headbown or a headbutt? It is. Well, because the butt is down. Oh, I see. So you're trying to put your head on someone's butt. Res. Res. Res, which is? Buttress.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:17:13",
    "startTime": "0:17:13",
    "stopTime": "0:17:23",
    "speaker": "Speaker 1",
    "line": "When I killed OJ. Todd just fell backwards in his chair. I got into it with this 15-year-old. OJ's like, quit, you guys.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:17:24",
    "startTime": "0:17:24",
    "stopTime": "0:17:26",
    "speaker": "Speaker 1",
    "line": "- Stop fighting over me, you know?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:17:27",
    "startTime": "0:17:27",
    "stopTime": "0:17:36",
    "speaker": "Speaker 4",
    "line": "And I was like, OJ, you know what? You suck. Yeah, like you would ever say that to OJ.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:17:37",
    "startTime": "0:17:37",
    "stopTime": "0:17:43",
    "speaker": "Speaker 1",
    "line": "Grin about OJ. Oh. Because you know how he's nicer to you guys than he is to me. Yeah. Well, status. Yeah.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:17:43",
    "startTime": "0:17:43",
    "stopTime": "0:17:55",
    "speaker": "Speaker 1",
    "line": "Well, I felt like we were all equals, you know. Interesting. And he said, you are not my equal. Right. Right. So formal. He said, you're not my equal. We are not in the same status.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:17:56",
    "startTime": "0:17:56",
    "stopTime": "0:18:02",
    "speaker": "Speaker 1",
    "line": "in this relationship of the house. So direct. It's like a prepared statement.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:18:02",
    "startTime": "0:18:02",
    "stopTime": "0:18:15",
    "speaker": "Speaker 1",
    "line": "- Was he reading? - What's that? - Was he reading? - Well yeah, he had his scroll out, and he had his glasses at the tip of his nose. - Did he ever push him up to get serious? - Oh yeah, every once in a while, he took him off to get serious.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:18:16",
    "startTime": "0:18:16",
    "stopTime": "0:18:25",
    "speaker": "Speaker 4",
    "line": "Omar and the Wire. Is that who wore glasses? We don't know. I forget the character names. No, Brother Muzon.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:18:26",
    "startTime": "0:18:26",
    "stopTime": "0:18:45",
    "speaker": "Speaker 4",
    "line": "So anyway, long story short I killed OJ Big eye roll Big eye roll He killed OJ And you know, now everybody's up in arms about it Everybody's a little mad Including the police who arrested you And you're currently out on bail",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:18:45",
    "startTime": "0:18:45",
    "stopTime": "0:19:03",
    "speaker": "Speaker 4",
    "line": "and I... Christian Bale bailed you out. That's correct. Okay. Interesting. A lot of people don't realize this. I'm out on Bale. He does that pretty frequently. Well, yeah. He's got his own Bale Bonds company. Yeah, yeah, yeah. Christian Bales. Yes. Christian Bales. He goes around dressed as Batman.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:19:05",
    "startTime": "0:19:05",
    "stopTime": "0:19:19",
    "speaker": "Speaker 1",
    "line": "And I said, my hero, you know. And he carried me out of there. And so now I got to go in for my arraignment in about 25 minutes. Yeah.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:19:19",
    "startTime": "0:19:19",
    "stopTime": "0:19:37",
    "speaker": "Speaker 4",
    "line": "be my character witnesses. Oh, I'd love to put on a character outfit. I have a lunch. Yeah. I've got a nap. Okay. Well, Bill, you could do it. Could I do a character? I don't think it's a witness in character. What's a character witness? You are a witness to my good character.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:19:38",
    "startTime": "0:19:38",
    "stopTime": "0:19:52",
    "speaker": "Speaker 3",
    "line": "are you going to be playing? What documentary Robin Williams in about where he's a character witness half the time? Mrs. Doubtfire, you think, is a documentary? Huh? He's never really witnessing. He's being a nanny.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:19:54",
    "startTime": "0:19:54",
    "stopTime": "0:19:55",
    "speaker": "Speaker 3",
    "line": "That's true.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:19:55",
    "startTime": "0:19:55",
    "stopTime": "0:20:03",
    "speaker": "Speaker 3",
    "line": "He is witness to that. Although it's fabricated. That's true. So he'd be in contempt.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:20:04",
    "startTime": "0:20:04",
    "stopTime": "0:20:08",
    "speaker": "Speaker 3",
    "line": "that would be big trouble. I've been held in contempt many times",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:20:08",
    "startTime": "0:20:08",
    "stopTime": "0:20:12",
    "speaker": "Speaker 3",
    "line": "doing characters on the stand. - In court or just,",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:20:14",
    "startTime": "0:20:14",
    "stopTime": "0:20:29",
    "speaker": "Speaker 3",
    "line": "I've been held in contempt well because you kept telling that judge that he looked like a man that one time yeah I did and I also I would also say I don't want to say I mostly do mad TV characters",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:20:29",
    "startTime": "0:20:29",
    "stopTime": "0:20:42",
    "speaker": "Speaker 4",
    "line": "You did that original Dr. Dinner Time, which is a weird little character you played with. Huh? He was like a chef and a doctor. Yeah, yeah, yeah. Was that on ad TV? No, no. I did an original character. Oh, original Dr. Dinner Time.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:20:42",
    "startTime": "0:20:42",
    "stopTime": "0:20:43",
    "speaker": "Speaker 3",
    "line": "Yeah, yeah, yeah.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:20:44",
    "startTime": "0:20:44",
    "stopTime": "0:20:51",
    "speaker": "Speaker 3",
    "line": "It was like, I've taken a look at your x-rays and everyone's hungry.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:20:51",
    "startTime": "0:20:51",
    "stopTime": "0:21:07",
    "speaker": "Speaker 3",
    "line": "Yeah, I see why you stick to Mad TV. Yeah, I would just try to do simple mash-ups, but then I just did Mad TV cover characters. Well, maybe you could skip your lunch, Sam, and come down. Well, the status has recently shifted.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:21:08",
    "startTime": "0:21:08",
    "stopTime": "0:21:11",
    "speaker": "Speaker 3",
    "line": "We were, of course, high status, the three of us, working on TV show The Movie.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:21:11",
    "startTime": "0:21:11",
    "stopTime": "0:21:50",
    "speaker": "Speaker 4",
    "line": "Music calling. And in a very short time, you know, things fell apart. Within days. Well, yeah. Within days of filming. Yeah. A lot of people are talking about it. We barely made it through seven minutes of filmed footage. Yeah, the first scene, Bill and I will say had some creative differences on set. Acting is tough, okay?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:21:50",
    "startTime": "0:21:50",
    "stopTime": "0:22:15",
    "speaker": "Speaker 4",
    "line": "I honestly had no idea what I was doing, and I've since come to understand that since everything that's happened. But you freaked the fuck out. Yeah. You freaked out, and it wasn't even yours. You did, Bill. You weren't even on camera for this part, right? Well, yeah, that's true. I was not in this scene. He was in your eye line when you were at Crafty. At Crafty. At Crafty. I know typical on-set freakouts that we've seen, Christian.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:22:16",
    "startTime": "0:22:16",
    "stopTime": "0:22:32",
    "speaker": "Speaker 3",
    "line": "mentioned, who is now doing just Bond's work and not acting anymore. He had an on-set freak out, and I get it now. I get it now, okay? It is high pressure. It's high pressure, and I'm there.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:22:33",
    "startTime": "0:22:33",
    "stopTime": "0:23:08",
    "speaker": "Speaker 4",
    "line": "From the little clear case with the little tongs. And I'm opening up the door and somebody gets in my eyeline and I freak the fuck out. That's right. And it wouldn't be an issue so much if, you know, the age of cell phones wasn't upon us and the age of sort of hidden audio recording. Everybody's got a cell phone. Everybody had a cell phone and hidden audio recording. You also had three guys wearing a wire coincidentally.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:23:09",
    "startTime": "0:23:09",
    "stopTime": "0:23:56",
    "speaker": "Speaker 4",
    "line": "I know the answer to this. I wear wire at all times. Just in case. Absolutely. I pack on a big bulky wire every morning. Just in case any accusations come out around you, you want to have some. Oh, I've got records of every hour of the day. The climate, you better have a wire on. I am nothing if not a narc. And I am always wearing a wire because I want to prove, I want to hold stuff against other people. And none of our wires are surreptitious.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:23:56",
    "startTime": "0:23:56",
    "stopTime": "0:23:59",
    "speaker": "Speaker 3",
    "line": "- I got in trouble for that a couple times. - But this came to my own",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:24:00",
    "startTime": "0:24:00",
    "stopTime": "0:24:12",
    "speaker": "Speaker 4",
    "line": "ass this time. Well, because you were the first person to release the tape. Which was a bad place to put the wire in the first place. Wait, shock my hole. Shock my little butthole. Wait, so you might hear some poots during this.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:24:13",
    "startTime": "0:24:13",
    "stopTime": "0:24:40",
    "speaker": "Speaker 3",
    "line": "The flyer was the microphone led down to my crack and into my crack and next to my butt hole. So it is a bit muffled, but you... We know, I think maybe... Muffled. And also, to be honest, it made for a pretty interesting video of you trying to scream into the microphone. You're doubled over sort of screaming into your own crack. But I've been sucking my own dick for years because I dug out my bottom ribs. Dug it out. With a spoon.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:24:40",
    "startTime": "0:24:40",
    "stopTime": "0:24:54",
    "speaker": "Speaker 4",
    "line": "Classic Manson. Classic Manson. Not Marilyn. Charles Manson. One of my favorite acts. One of my favorite singers. This music's great. I think for a little bit of context for anybody who hasn't heard the taping,",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:24:54",
    "startTime": "0:24:54",
    "stopTime": "0:25:20",
    "speaker": "Speaker 4",
    "line": "in our best interest to just play it. So people can hear both sides of the story. You can also Google Crafty Freakout. Google Crafty Freakout. Crafty Freakout. Cravy goes nuts. Cravy. Just Cravy with an exclamation point. Cravy's crazy was one. Yeah, they could have said, yeah, Cravy's crazy. But yeah, let's play on this. There's every angle. There's hundreds of angles.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:25:20",
    "startTime": "0:25:20",
    "stopTime": "0:25:43",
    "speaker": "Speaker 4",
    "line": "You can never see it. It's really covered. It's uploaded everywhere. It's really splitting views. This is one that's on online currently. Quiet Director Takes a Beating. Yeah. That's one of them. Yeah. Yeah. This one is the one that's uploaded as original. Yeah, this is original. There's a lot of different versions of it, so you guys, we'll just play the original. Yeah, let's just play it and listen. You know, this is going to be tough to hear. Bill's not necessarily proud of it.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:25:44",
    "startTime": "0:25:44",
    "stopTime": "0:25:54",
    "speaker": "Speaker 4",
    "line": "everything he said. I'm certainly not proud of everything that I said, but I think that... You're in the heat of the moment. To defend Bill a little bit, when you're on set, pressure is high, and you're a performer, as soon as",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:25:55",
    "startTime": "0:25:55",
    "stopTime": "0:25:59",
    "speaker": "Speaker 3",
    "line": "and you show up to put in a bunch of food into a bag",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:00",
    "startTime": "0:26:00",
    "stopTime": "0:26:11",
    "speaker": "Speaker 3",
    "line": "and get out of there. And you're in disguise. As, you know, you'll hear. You get found out. You're a performer.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:12",
    "startTime": "0:26:12",
    "stopTime": "0:26:14",
    "speaker": "Speaker 3",
    "line": "- And somebody gets in your eyeline.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:16",
    "startTime": "0:26:16",
    "stopTime": "0:26:18",
    "speaker": "Speaker 4",
    "line": "Let's just play the tape. We'll hear the tape and-",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:20",
    "startTime": "0:26:20",
    "stopTime": "0:26:24",
    "speaker": "Speaker 3",
    "line": "Okay, great. Hi, yes, where's Crafty?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:25",
    "startTime": "0:26:25",
    "stopTime": "0:26:28",
    "speaker": "Speaker 4",
    "line": "It's right there. Thank you. What are you doing on set today, sir?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:29",
    "startTime": "0:26:29",
    "stopTime": "0:26:30",
    "speaker": "Speaker 3",
    "line": "Um, I'm just...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:32",
    "startTime": "0:26:32",
    "stopTime": "0:26:35",
    "speaker": "Speaker 4",
    "line": "- He he. - Okay, shh. Oh, can you actually not?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:36",
    "startTime": "0:26:36",
    "stopTime": "0:26:42",
    "speaker": "Speaker 4",
    "line": "- We're actually rolling over here, can you? - Have you seen Billie Jean?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:26:45",
    "startTime": "0:26:45",
    "stopTime": "0:27:11",
    "speaker": "Speaker 4",
    "line": "saying some stuff about me and I just want to nip it in the bud right now. Hee hee. Okay, I'm gonna have to ask you to leave, sir. Okay, this is, you're not Michael Jackson, sir. Excuse me. I'm trying to get to Crafty. Yeah, I know. Crafty's right there. You're not Michael Jackson, sir. I need you to get off of my set, please. Quiet on set! Yeah. You quiet! Hee hee! No, stop, sir. You shut up! Stop doing that.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:27:11",
    "startTime": "0:27:11",
    "stopTime": "0:27:14",
    "speaker": "Speaker 4",
    "line": "- Shut this shit down! - Wait, wait, wait, Bill!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:27:14",
    "startTime": "0:27:14",
    "stopTime": "0:27:16",
    "speaker": "Speaker 4",
    "line": "I'm filming this.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:27:21",
    "startTime": "0:27:21",
    "stopTime": "0:27:23",
    "speaker": "Speaker 4",
    "line": "What are you doing here, Bill? You're not supposed to be on stage.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:27:24",
    "startTime": "0:27:24",
    "stopTime": "0:27:26",
    "speaker": "Speaker 4",
    "line": "- You're not supposed to be upset.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:27:26",
    "startTime": "0:27:26",
    "stopTime": "0:27:29",
    "speaker": "Speaker 5",
    "line": "- You ready?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:27:29",
    "startTime": "0:27:29",
    "stopTime": "0:27:55",
    "speaker": "Speaker 4",
    "line": "I'm sorry, okay? I've had enough of this shit. This is Bill Cravey, the lead actor of this shit. Why are you screaming? Because somebody got in my eye line when I was trying to get a donut hole dressed as Michael Jackson. Who did? Sarah, the crafty lady? Yeah! No, Sarah, this is okay. Sarah, this is okay. Sarah, this is okay. I'm sorry. She said she's sorry. Okay, don't do this Michael.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:27:56",
    "startTime": "0:27:56",
    "stopTime": "0:28:18",
    "speaker": "Speaker 4",
    "line": "- You know I'm a better Michael Jackson than you. You know I'm a better Michael Jackson than you. Stop it. - Oh yeah, right. - I am. - Stop rolling over here. - Shut up, you're not rolling. - Come on now. - You suck, you suck in Michael Jackson. - No, no I don't. - Watch this. - No, that was shitty. - I'm gonna get up on this table. - No, okay, well you know what? I'm gonna jump on top of this car, okay?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:28:19",
    "startTime": "0:28:19",
    "stopTime": "0:28:35",
    "speaker": "Speaker 4",
    "line": "Get up! Get on up! Oh, yeah? Well, you're on top of the car? Well, I'm filming a Pepsi commercial. Cha-pa-cha! Yeah? You're filming a Pepsi commercial? Well, I'm hanging out with Macaulay Culkin, okay? What's up, Macaulay? How you doing, buddy?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:28:35",
    "startTime": "0:28:35",
    "stopTime": "0:29:01",
    "speaker": "Speaker 4",
    "line": "- Oh yeah, well I-- - What the hell is going on over here? You are my two best clients. You do not yell at each other. - Sam, get out of here, okay? This doesn't involve you. - And neither one of you can do Michael Jackson. - Yes we can. - It's wrong like-- - No, it's not. - Hi-yah! - Hi-yah! - Hi-yah! - Hi-yah! - Hi-yah! - Hi-yah! - Hi-yah! - Hi-yah! - Hi-yah! - Hi-yah! - Hi-yah! - You are not alone. - Hi-yah! - I am here to deliver three Burger King orders. - Shut the fuck up, Burger King boy!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:29:01",
    "startTime": "0:29:01",
    "stopTime": "0:29:29",
    "speaker": "Speaker 4",
    "line": "- Todd, Todd, Todd! - I'm not Todd, I'm a Michael Jackson! - You are not. - That right. - You're not Michael Jackson. - Watch this. Look at this. That's a man in the mirror. - No, not even. Look at this. No, you look at this. You look at this, okay? I'm bad! I'm bad! Come on! Come on now! Get on fire! There better not be no monsters! Thriller! Chibichi! - Hey, I'm bad!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:29:29",
    "startTime": "0:29:29",
    "stopTime": "0:29:33",
    "speaker": "Speaker 5",
    "line": "- Okay! - Chim-chim! Chimpy! Chimpy! Chimpy!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:29:34",
    "startTime": "0:29:34",
    "stopTime": "0:29:40",
    "speaker": "Speaker 3",
    "line": "- She beat me out! - She beat me! - We'll do it live! - She beat me! - Whoops!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:29:40",
    "startTime": "0:29:40",
    "stopTime": "0:30:13",
    "speaker": "Speaker 3",
    "line": "So that's a tape of just Bill freaking out. Now, I feel like I'm really getting the heat in the media. Well, it was a snowball, and everybody's going to blame the person who started this. But if you hadn't been just equally as crazy. Now, this is a good tape because a lot of the tapes, there's a ton of feedback from all our microphones playing off of each other. This is a good recording. It's clean sound. That's the original.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:30:13",
    "startTime": "0:30:13",
    "stopTime": "0:30:16",
    "speaker": "Speaker 3",
    "line": "and they're not embarrassed. I'm not, I'm embarrassed by that, of course.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:30:18",
    "startTime": "0:30:18",
    "stopTime": "0:30:21",
    "speaker": "Speaker 4",
    "line": "- So, needless to say, obviously things",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:30:22",
    "startTime": "0:30:22",
    "stopTime": "0:30:30",
    "speaker": "Speaker 4",
    "line": "Dax and off on staff. Things broke down. Things broke down considerably and uh. And dad dad this guy cut out of the video.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:30:31",
    "startTime": "0:30:31",
    "stopTime": "0:30:56",
    "speaker": "Speaker 4",
    "line": "Burger King! Yeah. You deliver. It's not Pumps, mate. You're on the clock in the Burger King outfit delivering. Which I was under the impression. And you were also wearing a manager pin. Yeah. You had gotten fired and then it seemed to me like in the last week or so you had desperately gone back and they hired you back as a manager. Yeah. Did you go crawling back to Burger King a second time, Tom?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:30:57",
    "startTime": "0:30:57",
    "stopTime": "0:31:15",
    "speaker": "Speaker 4",
    "line": "I got hired for the first time ever at Burger King because you guys kept talking about it. Oh, okay, so now you'll admit it. Maybe I should work at Burger King for the first time ever. But are you still embarrassed about working there at all or not? I'm just saying I didn't work there before. Well, Todd, I don't want to",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:31:16",
    "startTime": "0:31:16",
    "stopTime": "0:31:25",
    "speaker": "Speaker 4",
    "line": "to blow up your spot or anything, but I searched through your room recently. What? Yeah. And I found pay stuff.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:31:26",
    "startTime": "0:31:26",
    "stopTime": "0:32:08",
    "speaker": "Speaker 4",
    "line": "the past three months. No, those were Stubhubs. No, they weren't Stubhubs. Well, you've been trying to sell your paystubs on Stubhub. Which isn't what happens. And nobody wants Party of Four to your paystubs. Yeah. Well, I've got a $400 November 6th paystub. If anyone wants it, it's out there. But, I mean, you guys are shifted focus. This is Bill freaking out. He blew all three of your careers.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:32:11",
    "startTime": "0:32:11",
    "stopTime": "0:32:15",
    "speaker": "Speaker 3",
    "line": "a merry-go-round, but Ferris wheel with four chimpanzees, McCall",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:32:16",
    "startTime": "0:32:16",
    "stopTime": "0:32:17",
    "speaker": "Speaker 3",
    "line": "- Mm-hmm.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:32:18",
    "startTime": "0:32:18",
    "stopTime": "0:32:24",
    "speaker": "Speaker 3",
    "line": "Webster's corpse. Four. Four Webster's corpses.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:32:24",
    "startTime": "0:32:24",
    "stopTime": "0:32:37",
    "speaker": "Speaker 3",
    "line": "Somehow, Wimps' corpse split up into four. Writing. It was crazy. We lost ourselves in trying to be the best Michael Jackson. And I got to give us credit for committing to the impression.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:32:37",
    "startTime": "0:32:37",
    "stopTime": "0:32:41",
    "speaker": "Speaker 3",
    "line": "- You have to give us credit for that. - We're all very good at it. - That's just a good element.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:32:42",
    "startTime": "0:32:42",
    "stopTime": "0:32:47",
    "speaker": "Speaker 1",
    "line": "- That's what's getting lost in all of the hubbub about this. Was that was four spot on Michael Jackson's.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:32:48",
    "startTime": "0:32:48",
    "stopTime": "0:33:05",
    "speaker": "Speaker 3",
    "line": "Agreed. Well, just committed. Committed, yeah. And spot on. Yeah. Speaking of, I also went to your website, StubHubHub. StubHubHub. StubHubHub, yeah. What did you think? What's that about? And that's drumming up interest about your StubHub pay stubs.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:33:05",
    "startTime": "0:33:05",
    "stopTime": "0:33:06",
    "speaker": "Speaker 3",
    "line": "- That's right.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:33:07",
    "startTime": "0:33:07",
    "stopTime": "0:33:10",
    "speaker": "Speaker 3",
    "line": "off buzz.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:33:11",
    "startTime": "0:33:11",
    "stopTime": "0:33:23",
    "speaker": "Speaker 1",
    "line": "That's what all the corporations are doing. Yeah, I'm basically trading futures for my StubHub on StubHubbub. Yes, right. I see. So it's www.stubhubbub.com.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:33:23",
    "startTime": "0:33:23",
    "stopTime": "0:33:25",
    "speaker": "Speaker 3",
    "line": "- A lot of the stuff,",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:33:25",
    "startTime": "0:33:25",
    "stopTime": "0:33:37",
    "speaker": "Speaker 3",
    "line": "content on StubHubbub is people going, these are not real. This is not, don't fall for StubHub. That's a lot of the Hubbub. How did we get here with dub dub dub dot? A lot of confusion.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:33:38",
    "startTime": "0:33:38",
    "stopTime": "0:34:32",
    "speaker": "Speaker 3",
    "line": "Because, I mean, that's a classic onset freakout. It's just like Christian Bales. It's just like. Just like David O. Russell. David O. Russell. It's the same thing. I've seen five or six of those since we've been here. And they've all been similar. And they didn't help our careers. They immediately got us all fired. Yeah. So we're really groveling here. I don't even have enough money to send my aunt my old computer. Yeah. You know what's fun about these onset freakouts is you've got to expect them now from only white men.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:34:32",
    "startTime": "0:34:32",
    "stopTime": "0:34:45",
    "speaker": "Speaker 3",
    "line": "Jackie, but then we turned on each other. But she was in your eyeline, so. She was in your eyeline while you were sneaking in. Which I barely mentioned. Which was barely mentioned. It felt very much more about your Michael Jackson impression.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:34:46",
    "startTime": "0:34:46",
    "stopTime": "0:34:52",
    "speaker": "Speaker 4",
    "line": "It almost felt like the freakout was about something else and then sort of post-fact we sort of...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:34:53",
    "startTime": "0:34:53",
    "stopTime": "0:34:55",
    "speaker": "Speaker 4",
    "line": "it was about your eye line and didn't inquire.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:34:55",
    "startTime": "0:34:55",
    "stopTime": "0:34:57",
    "speaker": "Speaker 3",
    "line": "- To put it up is not how it plays.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:34:58",
    "startTime": "0:34:58",
    "stopTime": "0:35:06",
    "speaker": "Speaker 4",
    "line": "It was just more respectable for you to say that's what it was about instead of a disagreement. I'll say it if no one else is going to say it. R.I.P. Sarah.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:35:07",
    "startTime": "0:35:07",
    "stopTime": "0:35:10",
    "speaker": "Speaker 3",
    "line": "I'm going to rest in agony.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:35:11",
    "startTime": "0:35:11",
    "stopTime": "0:35:12",
    "speaker": "Speaker 3",
    "line": "Okay, well then I take it back.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:35:14",
    "startTime": "0:35:14",
    "stopTime": "0:35:51",
    "speaker": "Speaker 3",
    "line": "came in dressed as late in life Michael Jackson. Very late. And I would say early in death. Michael Jackson. And I tried to sneak all of Crafty out in a big hefty bag. And she fucked me. She said, what are you doing? Which was not on the tape. She said, you can't do that. Yeah, there's a lot of stuff that wasn't captured on the tape",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:35:52",
    "startTime": "0:35:52",
    "stopTime": "0:36:07",
    "speaker": "Speaker 3",
    "line": "thing for the donuts and it's reflecting three or four ways. You know what I mean? Yeah. She's being really loud. There's a little bit of tissue paper in there crinkling around. I know. But here's what we learned about Hollywood. It's really hard to take all the pressure.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:36:07",
    "startTime": "0:36:07",
    "stopTime": "0:36:23",
    "speaker": "Speaker 4",
    "line": "and you've got to find a way to let it out or you're going to blow up. You've got to find your release valve or else the whole top's coming off. Are you guys all freaked out on set with that Burger King guy? You admitted it. You already admitted it. You can't go back on it.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:36:24",
    "startTime": "0:36:24",
    "stopTime": "0:36:43",
    "speaker": "Speaker 4",
    "line": "earlier. You did. You can't go back on it at this point, Todd. You've admitted it for the public to hear and see. Well, yeah, that happened. You know, I killed OJ Simpson. Big eye roll. You just fake painted when you said that. It seems like you are admitting that you killed OJ Simpson. No. Yeah, because you're about to go to your",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:36:44",
    "startTime": "0:36:44",
    "stopTime": "0:36:50",
    "speaker": "Speaker 4",
    "line": "arraignment. And I think that it's important for you to be in a clear and direct mindset of how you're going to present your",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:36:50",
    "startTime": "0:36:50",
    "stopTime": "0:36:56",
    "speaker": "Speaker 4",
    "line": "Because if in your heart you know you did this, Todd, and you're putting up a front, I don't think you're going to be able to hide it.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:36:57",
    "startTime": "0:36:57",
    "stopTime": "0:37:27",
    "speaker": "Speaker 4",
    "line": "You have your heart, Todd. Yeah. You have a heart, right? Do you want to get away with this? Because you might be able to. Wait, you guys don't think it? I think your life might be improved in prison. You don't think? Well, think about it. That's three square meals. It's a regimented list of daily activities. You could study. This could be good for you. Life in prison could be really good for you. Yeah. And Todd, like, listen. 145 years to life could be really good.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:37:27",
    "startTime": "0:37:27",
    "stopTime": "0:37:46",
    "speaker": "Speaker 4",
    "line": "And I don't want you to get a rain. I don't want you to get a fried. Yeah, we don't want you to get a fried. And honestly, I don't want you to end up on trial because I know you'll roll. You'll roll on us. You'll roll on all of us. There's stuff we don't want you to tell them. And we know you'll roll on us. We hate Howard. Yeah. And I'm a dead body that's got another person's soul in it. That's not a thing that I want to get.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:37:47",
    "startTime": "0:37:47",
    "stopTime": "0:38:05",
    "speaker": "Speaker 4",
    "line": "But I'm a good actor. Let's say I did kill OJ. I could pull it off. Todd, you're not a good actor. I could pull off the lie on the stand. You're not a good actor. Todd, you're famously unable to act. Todd, you couldn't get repped, okay? Yeah, you couldn't get repped by your best friend. And I was right. He was right.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:38:07",
    "startTime": "0:38:07",
    "stopTime": "0:38:13",
    "speaker": "Speaker 4",
    "line": "I think you need to go to this arraignment with an open mind and an open heart.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:38:14",
    "startTime": "0:38:14",
    "stopTime": "0:38:15",
    "speaker": "Speaker 4",
    "line": "the universe decide",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:38:16",
    "startTime": "0:38:16",
    "stopTime": "0:38:23",
    "speaker": "Speaker 3",
    "line": "future. You're the only person to blow a general. A general meeting. You blew a general.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:38:24",
    "startTime": "0:38:24",
    "stopTime": "0:38:27",
    "speaker": "Speaker 1",
    "line": "- Well, to be fair, I blew that general by blowing a general.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:38:27",
    "startTime": "0:38:27",
    "stopTime": "0:38:43",
    "speaker": "Speaker 4",
    "line": "You brought in a decorated military veteran. Because you thought a general meeting. Why did you want to blow your general? He thought a general meeting. Debra decorated like a Christmas tree. Because obviously he had faked being in the military.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:38:45",
    "startTime": "0:38:45",
    "stopTime": "0:38:52",
    "speaker": "Speaker 4",
    "line": "an actual general, 'cause he thought a general meeting-- - You wrapped-- - Was they wanted him to be a general. - You wrapped a general in tinsel.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:38:54",
    "startTime": "0:38:54",
    "stopTime": "0:39:11",
    "speaker": "Speaker 1",
    "line": "I put the little star on the tippy top of his head. I sprayed him with the scent of fir trees. Yeah, you gave him aggressive dome. And I went to town. I went to town.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:39:11",
    "startTime": "0:39:11",
    "stopTime": "0:39:19",
    "speaker": "Speaker 1",
    "line": "of who? Well, this was a general for HBO, so it was all HBO. Oh, Jesus. Yeah. Larry David was",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:39:19",
    "startTime": "0:39:19",
    "stopTime": "0:39:24",
    "speaker": "Speaker 1",
    "line": "Larry David was there. And I was like, put this in your show. I mean, is this crazy or what?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:39:27",
    "startTime": "0:39:27",
    "stopTime": "0:39:38",
    "speaker": "Speaker 4",
    "line": "show, dude. Yeah, do a skit about this, you said. He said, I don't do skits. I said, what show is yours then?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:39:39",
    "startTime": "0:39:39",
    "stopTime": "0:39:42",
    "speaker": "Speaker 1",
    "line": "- Help!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:39:42",
    "startTime": "0:39:42",
    "stopTime": "0:39:43",
    "speaker": "Speaker 1",
    "line": "That doesn't make me a bad ass.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:39:43",
    "startTime": "0:39:43",
    "stopTime": "0:39:58",
    "speaker": "Speaker 1",
    "line": "I was just mistaken about one general meeting where I fellated David Petraeus dressed as a Christmas tree in front of HBO executives and stars. Listen, good recap. I mean, that was...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:39:58",
    "startTime": "0:39:58",
    "stopTime": "0:40:08",
    "speaker": "Speaker 3",
    "line": "That was a gaffe. Yeah. And you blew it. We didn't even mention that, but that was your demise right from the start. Yeah.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:40:10",
    "startTime": "0:40:10",
    "stopTime": "0:40:38",
    "speaker": "Speaker 4",
    "line": "We buried the lead on that. That's how you ruined yourself in Hollywood. I could use you guys at court today. Well, Todd, we can't go. Okay, fine. Fine. I'll just get a ride for my buddy. I would love to do Mrs. Swan on the stand today. I need you, Bill Cravey, to be a witness for who I am. He's not going to go, Todd. He's not going to do it himself. Todd, I am going down. Well, once again, my only friend in this freaking world is Al Cowlings. I'm going to have him take me to court. AC is going to take you to court. He thinks you killed his best friend.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:40:39",
    "startTime": "0:40:39",
    "stopTime": "0:40:54",
    "speaker": "Speaker 1",
    "line": "to drive. Let me tell you one thing that's true about AC. That guy will drive anywhere no matter what. Alright? He will! I just got a text. He's here. So is it your last chance? You guys want to come with me or not? No. You know what? I might make you there.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:40:54",
    "startTime": "0:40:54",
    "stopTime": "0:41:01",
    "speaker": "Speaker 3",
    "line": "I am being ridiculed on the world stage right now for doing a Michael Jackson offing.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:41:02",
    "startTime": "0:41:02",
    "stopTime": "0:41:09",
    "speaker": "Speaker 3",
    "line": "All right, fine. I guess I won't see you in court. Get fucked! Wow. Wow! Oh, my God.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:41:11",
    "startTime": "0:41:11",
    "stopTime": "0:41:13",
    "speaker": "Speaker 3",
    "line": "- I think he's outside the door hitting the ground.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:41:15",
    "startTime": "0:41:15",
    "stopTime": "0:41:22",
    "speaker": "Speaker 4",
    "line": "me in court? Yeah. Because we're going to see on TV. This is the trial of the century. Jesus, AC's really outside. The Broncos.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:41:22",
    "startTime": "0:41:22",
    "stopTime": "0:41:24",
    "speaker": "Speaker 2",
    "line": "- Jesus. - Hey, I'm over here, right?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:41:24",
    "startTime": "0:41:24",
    "stopTime": "0:41:42",
    "speaker": "Speaker 3",
    "line": "I'm right here He doesn't see him AC doesn't see him He missed him He's trying to pretend to whistle AC's backing up Oh he's backing past him Oh now AC's backing up too fast He's backing past him Oh shit Alright bring it in Bring it in He's trying He's showing AC how to back up",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:41:46",
    "startTime": "0:41:46",
    "stopTime": "0:41:52",
    "speaker": "Speaker 3",
    "line": "He's saying a little more, but it's pinning him up against the wall. A little more! A little more!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:41:52",
    "startTime": "0:41:52",
    "stopTime": "0:42:10",
    "speaker": "Speaker 4",
    "line": "- Todd, are you? - Todd, is Todd trying to kill himself? - Don't do it in there. - Don't do it in there. - Stop! - Cut it now, cut it right! - Jesus Christ. - He smacked Todd. - Todd's legs are pinned against the wall. - You are right! - You can't go any further, Todd.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:42:11",
    "startTime": "0:42:11",
    "stopTime": "0:42:19",
    "speaker": "Speaker 4",
    "line": "He's crushed your leg, son. - Don't say a little more! - Too far, too far! - Too far. - Oh, he pulled off, Don Crump.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:42:19",
    "startTime": "0:42:19",
    "stopTime": "0:42:21",
    "speaker": "Speaker 3",
    "line": "- He stumbled to the ground. - Good.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:42:21",
    "startTime": "0:42:21",
    "stopTime": "0:43:20",
    "speaker": "Speaker 4",
    "line": "the backseat of this Bronco now. Oh, shit, there's the cops coming after him. Oh, got it! Jesus! That's not the direction of the courthouse! Where's Todd going? Jesus. Oh, God. I think Todd might have come. Turn on the TV. There's going to be a chase. There is one. There's a chase happening. A famous LA car chase. Look at all the cars going by. Yeah. There's so many cop cars. Yeah, obviously, y'all can't see this, but we just turned on the TV. There's Todd! There's Todd! Todd and AC!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:43:21",
    "startTime": "0:43:21",
    "stopTime": "0:43:27",
    "speaker": "Speaker 4",
    "line": "But that's not the evidence he wants to get rid of. Yeah, so I wish everybody could sort of follow along to this, because...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:43:28",
    "startTime": "0:43:28",
    "stopTime": "0:45:00",
    "speaker": "Speaker 4",
    "line": "This is something else. We don't really know what's going on. We just know that Todd is in a white Bronco with AC. Oh, Todd's shooting a moon. Yeah, there's his whole butt. Todd's shooting a big moon. There's his whole ugly butt. Todd's cheeks are hanging out. Jesus Christ. That is the saggiest butt I've ever seen. That is a saggy butt. He's peeing. Out of the back way. He's shooting a moon and also pissing. His little wiener shot backwards out his leg. Yeah, he's like just peeing straight into the door.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:45:00",
    "startTime": "0:45:00",
    "stopTime": "0:45:02",
    "speaker": "Speaker 3",
    "line": "You're right.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:45:03",
    "startTime": "0:45:03",
    "stopTime": "0:45:27",
    "speaker": "Speaker 3",
    "line": "perfectly drawn straight line from normal man to his first murder. Yeah. That you just see the progression. And we've had it recorded. And you can't see it until you're in the middle of it. Yeah. I had no idea Todd was even sick. But now that I look back on it. Yeah. It's so clear looking back. I didn't know. I look back on the last 35 episodes of this show. And Todd's been sick the whole time.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:45:28",
    "startTime": "0:45:28",
    "stopTime": "0:45:54",
    "speaker": "Speaker 3",
    "line": "This has happened to a lot of my friends where they've done something really crazy or really scary. And I've gone, did not see that coming. And let's be honest. That's happened to all of us over and over again over the pistory of this show. What is it about me? The pistory. And that's what this show is. It's pistory. It has a rich, rich pistory. Agreed. That is disgusting. It reeks of pistory. It does. And a good.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:45:56",
    "startTime": "0:45:56",
    "stopTime": "0:46:25",
    "speaker": "Speaker 3",
    "line": "after a long night of drinking piss-tory. It's a piss story. That's what it is. Yeah. Listen. I mean, and it's a lot of that, you know, like we all, we've all been in that position where you get interviewed after one of your friends goes berserk. Berserk. Berserk. And of course, when the cameras turn on, what are you going to do? Of course you go, I didn't see it coming. Because if you say, yeah, I saw it coming. I didn't absolutely knew that he was capable.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:46:26",
    "startTime": "0:46:26",
    "stopTime": "0:46:28",
    "speaker": "Speaker 3",
    "line": "What am I going to do?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:46:28",
    "startTime": "0:46:28",
    "stopTime": "0:46:33",
    "speaker": "Speaker 3",
    "line": "life. You can't say that on camera. Everybody saw everything.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:46:33",
    "startTime": "0:46:33",
    "stopTime": "0:46:38",
    "speaker": "Speaker 3",
    "line": "everything coming. It's obvious. Don't ever buy that line.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:46:38",
    "startTime": "0:46:38",
    "stopTime": "0:46:53",
    "speaker": "Speaker 3",
    "line": "Oh, shit! Whoa! Who's that? Whose phone is that? Whose phone is that? Oh, here we go. Is that Sam Silver? Yeah, that's Sam Silver's phone. Oh, my God! Answer it. It's TP. No. Toilet paper? It's toilet paper, yes.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:46:54",
    "startTime": "0:46:54",
    "stopTime": "0:47:37",
    "speaker": "Speaker 3",
    "line": "with. It's Todd! Todd! Todd! Todd! What's up? Hey, fellas! Todd! We're watching you! We're watching you! I'm holding you up to your normal mic! Oh, hell yeah! Todd, get on the freeway. You're on Surface Street. You're gonna get caught on Surface Street. AC thinks he knows a better way. He's using ways. To where? He's using ways, isn't he? He's using ways, yeah. We're stuck right here. You're in a neighborhood, like in a four-way stop. Get on the freeway! AC knows a better way, he said. To where? I can see him in the",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:47:37",
    "startTime": "0:47:37",
    "stopTime": "0:47:40",
    "speaker": "Speaker 3",
    "line": "- I miss my job!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:47:42",
    "startTime": "0:47:42",
    "stopTime": "0:48:03",
    "speaker": "Speaker 4",
    "line": "We don't have that line of communication. The penis? They're really focusing in on the penis and the coverage. That's right. They cut to a story right now about it's called living with a micropenis. This is unbelievable. All I was trying to do was take a normal pee. Also, Todd, are you watching this in the car? How do you know what CNN is doing?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:48:04",
    "startTime": "0:48:04",
    "stopTime": "0:48:06",
    "speaker": "Speaker 4",
    "line": "what CNN is doing.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:48:07",
    "startTime": "0:48:07",
    "stopTime": "0:48:09",
    "speaker": "Speaker 5",
    "line": "- I'm getting up, baby.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:48:09",
    "startTime": "0:48:09",
    "stopTime": "0:48:22",
    "speaker": "Speaker 3",
    "line": "Exhibit! Exhibit Pinto Bronco! What's inside? Tell us! Anything you would want or need? Or aquariums? There's a flat screen TV here!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:48:22",
    "startTime": "0:48:22",
    "stopTime": "0:48:23",
    "speaker": "Speaker 3",
    "line": "Where? Everywhere?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:48:24",
    "startTime": "0:48:24",
    "stopTime": "0:48:29",
    "speaker": "Speaker 1",
    "line": "Yeah, you can't see it, but you can hear it. There is an aquarium.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:48:32",
    "startTime": "0:48:32",
    "stopTime": "0:48:39",
    "speaker": "Speaker 4",
    "line": "History-like. Tacky? Sweaty and uncomfortable. God, Exhibit did it again!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:48:39",
    "startTime": "0:48:39",
    "stopTime": "0:48:59",
    "speaker": "Speaker 4",
    "line": "I am not going to court. Yeah, we can tell. You're going the wrong direction. I did not kill that. Wait, you're not going to jail or you're not going to court? I am not going to my arraignment. I'm on the run, baby. Oh, Todd. I think that's a bad idea. What did we talk about before you left? We said you need to face the music here. I'm sorry. Double double. You're going through it.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:48:59",
    "startTime": "0:48:59",
    "stopTime": "0:49:03",
    "speaker": "Speaker 3",
    "line": "- Don't go through McDonald's and try to order in and out menu.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:49:03",
    "startTime": "0:49:03",
    "stopTime": "0:49:26",
    "speaker": "Speaker 3",
    "line": "They're trying to surround you, but the line is too long. They can't get up to you. I'll do it animal style. It looks like the cops are getting something to it. Yeah, the cops are all in line. Stay back. Stay at least three cars back. The cops are ordering with that person who's down the way in the driveway. Okay, fine. All right, you don't have that. Well, I will take a—",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:49:26",
    "startTime": "0:49:26",
    "stopTime": "0:49:28",
    "speaker": "Speaker 3",
    "line": "One of the only things they have.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:49:29",
    "startTime": "0:49:29",
    "stopTime": "0:49:37",
    "speaker": "Speaker 1",
    "line": "I don't have any of those options, sir. Okay, I'll take a... Todd. Let's do a parfait then.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:49:37",
    "startTime": "0:49:37",
    "stopTime": "0:49:40",
    "speaker": "Speaker 4",
    "line": "up to the first window where you just pay",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:49:41",
    "startTime": "0:49:41",
    "stopTime": "0:49:51",
    "speaker": "Speaker 1",
    "line": "- The legendary window that happened in like 2004? - Yeah, absolutely. AC, you want anything? AC doesn't want anything. Give me three parfaits, actually.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:49:52",
    "startTime": "0:49:52",
    "stopTime": "0:50:06",
    "speaker": "Speaker 4",
    "line": "And a filet of fish. Filet of fish. Gross. Pull up to the first unnecessary window. We split up jobs for no reason. Does this sound like this person is being held hostage with this?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:50:06",
    "startTime": "0:50:06",
    "stopTime": "0:50:08",
    "speaker": "Speaker 4",
    "line": "- Hands over their mouth. - Please don't shoot me.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:50:08",
    "startTime": "0:50:08",
    "stopTime": "0:50:14",
    "speaker": "Speaker 3",
    "line": "- Hey, don't hold him hostage. - Well, there's two sort of gun wielding people situations.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:50:16",
    "startTime": "0:50:16",
    "stopTime": "0:50:20",
    "speaker": "Speaker 3",
    "line": "Guam! Todd just slapped the person holding...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:50:22",
    "startTime": "0:50:22",
    "stopTime": "0:50:41",
    "speaker": "Speaker 3",
    "line": "slash In-N-Out employee hostage. And I'll take that parfait now. Perfect. He tried to deliver a really slick line. But he biffed this pronunciation. He missed it down the landing. He's humiliating.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:50:43",
    "startTime": "0:50:43",
    "stopTime": "0:51:03",
    "speaker": "Speaker 3",
    "line": "food. He's speeding off. He's going to be hungry still. Todd, you tried to deliver like an action movie live and you bimped it. You're such a bad actor. We could all hear it on the TV as well. CNN just changed their headline. Bad actor with tiny penis runs away and we can't remember why. They're not focused",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:51:03",
    "startTime": "0:51:03",
    "stopTime": "0:51:06",
    "speaker": "Speaker 3",
    "line": "on OJ's murder at all.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:51:06",
    "startTime": "0:51:06",
    "stopTime": "0:51:09",
    "speaker": "Speaker 4",
    "line": "And how bad of an actor you are. And they've completely stopped content.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:51:09",
    "startTime": "0:51:09",
    "stopTime": "0:51:11",
    "speaker": "Speaker 4",
    "line": "Commentating it all. They're just showing the video.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:51:12",
    "startTime": "0:51:12",
    "stopTime": "0:51:26",
    "speaker": "Speaker 4",
    "line": "They just update the graphic every time you do something stupid, Todd. And good news, Todd. The cops are staying. They're actually dining in. Wow, you better put the panel to the metal, AC. We got time. What's AC talking about?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:51:26",
    "startTime": "0:51:26",
    "stopTime": "0:51:55",
    "speaker": "Speaker 4",
    "line": "someone else now what are they are you talking to that's he's leaving a message oh geez ac's really gotta drop this thing he's gotta come into 2018 todd i i don't mean to to burst your bubble here man i know you're riding high on this escape fever here but you are in serious trouble right now uh yes i'm feeling like i'm at a 103 104 right now i'm telling you i feel like you're making a bad choice buddy they they give you more time",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:51:55",
    "startTime": "0:51:55",
    "stopTime": "0:52:14",
    "speaker": "Speaker 3",
    "line": "If you run, I think you need to stop and think about this. That's a myth, actually. They have to tell you if they're going to give you more time. What? If they're going to give you more time, they have to tell you. Yeah, it's like an after-school detention type of situation. If you do more bad, I'm giving you another week.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:52:15",
    "startTime": "0:52:15",
    "stopTime": "0:52:22",
    "speaker": "Speaker 4",
    "line": "can get away here. All right. We are, uh, we're going, we're pulling right onto the four Oh five. Todd, it's back to back bumper to bumper.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:52:22",
    "startTime": "0:52:22",
    "stopTime": "0:52:39",
    "speaker": "Speaker 4",
    "line": "traffic. You can't take the 405. No, Todd, not right now. Oh, it's too late. We got caught in a weird burge and AC felt look, it would be impolite to go too slow. So we are on the 405. Oh, God, Todd, this is bad news. Try to get over to the lane",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:52:39",
    "startTime": "0:52:39",
    "stopTime": "0:52:41",
    "speaker": "Speaker 3",
    "line": "- You paid 25 cent per mile.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:52:43",
    "startTime": "0:52:43",
    "stopTime": "0:53:04",
    "speaker": "Speaker 4",
    "line": "Fast track. Fast track. AC's giving me a thumbs up. He said he's got the fast track. He uses it to go to the airport. Okay, good. Yeah, there you go. Nice. Well, Todd, we don't know what to do here, but we don't know how to help. We're kind of just helpless here, man. I keep the show going. I got my skin fever.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:53:07",
    "startTime": "0:53:07",
    "stopTime": "0:53:54",
    "speaker": "Speaker 3",
    "line": "a lot of people on the overpass about a quarter of a mile ahead of you. Tell them something when you go by. Say hey or something. Let them know they're watching you. Here they come. Say it. You gagging. Shit. You gagging. Damn it. Todd, all you have to say is I'm innocent. Two people just jumped. CNN just changed the headline.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:53:54",
    "startTime": "0:53:54",
    "stopTime": "0:54:01",
    "speaker": "Speaker 3",
    "line": "they're here to say, hey, we don't believe you did it just like we didn't believe OJ did it. Yes. All right, all right, here we go.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:01",
    "startTime": "0:54:01",
    "stopTime": "0:54:09",
    "speaker": "Speaker 3",
    "line": "I'm going to try it again. Yell it. Guilty as charged. Why? Oh, my God. Now it's changed to man confesses to some.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:10",
    "startTime": "0:54:10",
    "stopTime": "0:54:15",
    "speaker": "Speaker 3",
    "line": "still has small penis. Remember his butt?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:16",
    "startTime": "0:54:16",
    "stopTime": "0:54:24",
    "speaker": "Speaker 4",
    "line": "signs but they're all old white losers yeah it's hard i think it's almost worse for you yeah i",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:25",
    "startTime": "0:54:25",
    "stopTime": "0:54:27",
    "speaker": "Speaker 4",
    "line": "- It might be me.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:27",
    "startTime": "0:54:27",
    "stopTime": "0:54:29",
    "speaker": "Speaker 3",
    "line": "My fans suck.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:31",
    "startTime": "0:54:31",
    "stopTime": "0:54:33",
    "speaker": "Speaker 3",
    "line": "I think it looks like a pretty conservative class.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:33",
    "startTime": "0:54:33",
    "stopTime": "0:54:49",
    "speaker": "Speaker 3",
    "line": "crowd. Well, I'll check back in with you guys. Keep the show going. I'm sure we'll be fine. Don't hang up. Well, I guess I guess we... He thinks he hung up. We keep the show going. Hold up. He thinks he hung up.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:50",
    "startTime": "0:54:50",
    "stopTime": "0:54:54",
    "speaker": "Speaker 4",
    "line": "*Mario grunts* Oh god.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:54",
    "startTime": "0:54:54",
    "stopTime": "0:54:58",
    "speaker": "Speaker 3",
    "line": "- Oh, look at this close up. - I muted it, I muted it, I muted it.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:54:58",
    "startTime": "0:54:58",
    "stopTime": "0:55:06",
    "speaker": "Speaker 4",
    "line": "- That's my little friend is in the rear. - Look at this beautiful closeup they've got. They're framing the mirror. - He thinks they can't see it. - They're framing the mirror and we're seeing Todd's reflection.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:07",
    "startTime": "0:55:07",
    "stopTime": "0:55:10",
    "speaker": "Speaker 4",
    "line": "It's just a beautiful shot.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:11",
    "startTime": "0:55:11",
    "stopTime": "0:55:35",
    "speaker": "Speaker 4",
    "line": "Oh my God, this is one of his best performances of all time. Hey, Todd Padre. Look at the vulnerability. Look at what he's accessing. Tell that Jay Simpson and it was premeditated. Okay. Oh, Josh. That's going to be first to you right now. No, the only audio that exists is this phone call, so it's okay. I cleaned it for such a long time. Shit. Everybody turn your wires off. Turn your wires off. Turn your wire off. God damn it. Excuse me. All right, I'm trying to. All right, our wires are off. No audio record.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:36",
    "startTime": "0:55:36",
    "stopTime": "0:55:38",
    "speaker": "Speaker 3",
    "line": "Big clunky wire.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:38",
    "startTime": "0:55:38",
    "stopTime": "0:55:43",
    "speaker": "Speaker 3",
    "line": "Have you ever gotten over my ex-wife? Oh, no. No.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:45",
    "startTime": "0:55:45",
    "stopTime": "0:55:46",
    "speaker": "Speaker 3",
    "line": "It just took up Skip.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:47",
    "startTime": "0:55:47",
    "stopTime": "0:55:49",
    "speaker": "Speaker 3",
    "line": "- Oh my God, he's confessing.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:49",
    "startTime": "0:55:49",
    "stopTime": "0:55:50",
    "speaker": "Speaker 3",
    "line": "- I thought he'd been escaping me.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:50",
    "startTime": "0:55:50",
    "stopTime": "0:55:52",
    "speaker": "Speaker 3",
    "line": "- He's gonna say he's PUD-type.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:55:52",
    "startTime": "0:55:52",
    "stopTime": "0:56:09",
    "speaker": "Speaker 3",
    "line": "I have been working at Burger King the whole time. Is he turning into Yoda? Guys, this is making me pretty sad. Pod Tadre I am. Oh my God, he's Yoda. He's also Pod Tadre. He's Yoda and Pod Tadre.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:56:09",
    "startTime": "0:56:09",
    "stopTime": "0:56:12",
    "speaker": "Speaker 3",
    "line": "- Hey! - God, should we hang up?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:56:12",
    "startTime": "0:56:12",
    "stopTime": "0:56:35",
    "speaker": "Speaker 4",
    "line": "I feel like you can't hang up on your friend like this. Listen, I mean, we've got a lot to deal with. I mean, we're going to be implicated in this in some way. No, we're not. We knew about it. We aided and abetted. I mean, who knows? I gave Todd a ride the night that OJ died. What if he was coming home from the murder? I might be in trouble. I've got to distance myself from you. No, guys, come on.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:56:35",
    "startTime": "0:56:35",
    "stopTime": "0:56:44",
    "speaker": "Speaker 4",
    "line": "Get away from me, Howard. Also, there are people out there who hate us all, okay? We've done horrible things to a lot of people. Who hates me? El Chapo. My girlfriend?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:56:44",
    "startTime": "0:56:44",
    "stopTime": "0:56:46",
    "speaker": "Speaker 3",
    "line": "we're in a loving relationship.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:56:46",
    "startTime": "0:56:46",
    "stopTime": "0:56:49",
    "speaker": "Speaker 4",
    "line": "watched your hologram recently?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:56:50",
    "startTime": "0:56:50",
    "stopTime": "0:56:57",
    "speaker": "Speaker 4",
    "line": "Have you listened to it, though? The tone has changed completely. I watch her on mute. Yeah, I'm telling you, if you play...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:56:57",
    "startTime": "0:56:57",
    "stopTime": "0:56:59",
    "speaker": "Speaker 4",
    "line": "play it.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:00",
    "startTime": "0:57:00",
    "stopTime": "0:57:23",
    "speaker": "Speaker 4",
    "line": "She doesn't love you anymore. She's not, what? She's not singing Dear Mama anymore? No. She's not singing anything. What? No music. She's not singing anymore. Selena's not singing. Jesus. Guys, I think this is a lot darker than we thought it was. Whatever. I'm not wanted by anyone. Oh, really? I'm a fighter. Yeah. What do you say? So everyone left the agency and we all...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:23",
    "startTime": "0:57:23",
    "stopTime": "0:57:32",
    "speaker": "Speaker 3",
    "line": "lost our jobs so yeah are you insinuating that i'm gonna be followed around these these",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:33",
    "startTime": "0:57:33",
    "stopTime": "0:57:35",
    "speaker": "Speaker 3",
    "line": "We've been seeing in the front yard.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:36",
    "startTime": "0:57:36",
    "stopTime": "0:57:37",
    "speaker": "Speaker 3",
    "line": "- They're after me.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:38",
    "startTime": "0:57:38",
    "stopTime": "0:57:39",
    "speaker": "Speaker 4",
    "line": "- I'll say this.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:40",
    "startTime": "0:57:40",
    "stopTime": "0:57:41",
    "speaker": "Speaker 4",
    "line": "on the front line.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:42",
    "startTime": "0:57:42",
    "stopTime": "0:57:49",
    "speaker": "Speaker 4",
    "line": "behind you for the last 35 minutes. Get out of here! He's not moving. Dirty rat. He's not moving. Get out of here, rat!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:49",
    "startTime": "0:57:49",
    "stopTime": "0:57:53",
    "speaker": "Speaker 4",
    "line": "Wait a minute. Look at that rat. Look at his face.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:57:55",
    "startTime": "0:57:55",
    "stopTime": "0:58:08",
    "speaker": "Speaker 4",
    "line": "What does a rat remind you of? Shit. Pizza rat? Is that pizza rat? Think a little harder. Mr. Splinter? Shower rat? Mr. Splinter? No, guys.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:08",
    "startTime": "0:58:08",
    "stopTime": "0:58:13",
    "speaker": "Speaker 3",
    "line": "Mr. Splinter, our third grade English teacher",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:14",
    "startTime": "0:58:14",
    "stopTime": "0:58:17",
    "speaker": "Speaker 3",
    "line": "Splinter?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:18",
    "startTime": "0:58:18",
    "stopTime": "0:58:20",
    "speaker": "Speaker 3",
    "line": "And I got something else to tell you.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:21",
    "startTime": "0:58:21",
    "stopTime": "0:58:26",
    "speaker": "Speaker 3",
    "line": "What? I am not rat no more. What do you mean not rat no more? I will not eat a pizza.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:29",
    "startTime": "0:58:29",
    "stopTime": "0:58:33",
    "speaker": "Speaker 3",
    "line": "bathing my own shit. And I will not live in the walls, no.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:35",
    "startTime": "0:58:35",
    "stopTime": "0:58:37",
    "speaker": "Speaker 3",
    "line": "He just said- Do rats bathe in their own shit?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:37",
    "startTime": "0:58:37",
    "stopTime": "0:58:38",
    "speaker": "Speaker 3",
    "line": "you had to be doing that",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:39",
    "startTime": "0:58:39",
    "stopTime": "0:58:43",
    "speaker": "Speaker 3",
    "line": "Well, that's just something. This is scary. Oh, yeah, the rap mob is.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:44",
    "startTime": "0:58:44",
    "stopTime": "0:58:50",
    "speaker": "Speaker 4",
    "line": "scared of them. Maybe. You're not scared of them? No.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:51",
    "startTime": "0:58:51",
    "stopTime": "0:58:57",
    "speaker": "Speaker 3",
    "line": "- Holy shit, who's that outside? - Ow, that rat shot me with a little rat gun! Ow!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:58:57",
    "startTime": "0:58:57",
    "stopTime": "0:59:00",
    "speaker": "Speaker 3",
    "line": "The rats are scattering. Is that Chris?",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:59:01",
    "startTime": "0:59:01",
    "stopTime": "0:59:17",
    "speaker": "Speaker 3",
    "line": "Chris is back? Are you scaring away the rats? Chris! Chris! Bill, my boy. No. Chris! Bill, no. Chris, and you? Bill, he stole $35,000 from you and ran away. Chris, you're back!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:59:17",
    "startTime": "0:59:17",
    "stopTime": "0:59:54",
    "speaker": "Speaker 3",
    "line": "for you, Bill. Chris! Chris, you're so much older than I thought. Yeah. Chris, look. I'm taking off all of this. I disguised my tattoo. It says Chris's boy. Chris's boy. Yes, I'm your boy. Chris, hey, listen, Chris. I'm your boy. Let me take a little picture of you. Do you have 40 grand on me? Chris, he's got other representation now, okay? He doesn't need you anymore. Here's all my money, Chris. Here's all my money.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:59:55",
    "startTime": "0:59:55",
    "stopTime": "0:59:56",
    "speaker": "Speaker 4",
    "line": "You put that money back on the ground right now.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "0:59:56",
    "startTime": "0:59:56",
    "stopTime": "1:00:19",
    "speaker": "Speaker 4",
    "line": "Shut up, Bill, or I'll shoot you, too. Bill, stay back. I got you, Bill. I'm standing in front of Chris. I got you, Bill. I'm standing in front of Chris. If you want to shoot me, you've got to shoot my boy. Bill, I'll do like an action movie. Wait, why would you want us to shoot your boy? Shoot me, not Chris. I'm going to shoot you in the knee. Bill, if you don't get out of the way, I'm going to shoot you in the knee, and then I'm going to shoot and kill Chris. Bye. No.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:00:19",
    "startTime": "1:00:19",
    "stopTime": "1:00:44",
    "speaker": "Speaker 3",
    "line": "No! No, you're shooting, Chris! Take that, you poacher! Yeah! Chris! You bastard! No! No! Don't take the gun from me! Stop it! I'm gonna smash it! No! No! No! No! You shot me on the stomach! That was Howard and Stu's body! Stu's exoskeleton! Stu's exoskeleton! Shut off! You're... Oh my god!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:00:45",
    "startTime": "1:00:45",
    "stopTime": "1:01:17",
    "speaker": "Speaker 4",
    "line": "I'm unhurt. I'm unhurt. I'm unhurt. It's just me. It's just Howard. Oh, my God. He's gorgeous. Wow. Guys, does anybody have a mirror? Let me see. This is my younger self. Wow, Howard's back. I just, it's like Stu's dead body was a cocoon or something, and I've now been reborn as a beautiful man. Oh, wait a second. Wait a second. Oh, God. Oh, there was a bunch of goop on his face making him look gorgeous. He's ugly. Oh, you're ugly still. Oh, God. That's cool.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:01:17",
    "startTime": "1:01:17",
    "stopTime": "1:01:26",
    "speaker": "Speaker 4",
    "line": "another man. Oh my gosh. What do I do? What do I do? Wait, let's call Tom back. All those rats are stacking on each other.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:01:27",
    "startTime": "1:01:27",
    "stopTime": "1:01:57",
    "speaker": "Speaker 3",
    "line": "No, call Todd. Oh my God, they're getting into his old exoskeleton. No, I'm calling Todd. No rats. I'm calling Todd. No rats in Stu's body. I'm calling Todd. No rats in Stu's body. Wait, Todd's coming. Wait, is that the Bronco? Fellas. Todd! Todd! Come in. Get in. Todd, we have to get in. Wait a second. Let me just park this thing. No. No, don't park. How do we get through? Don't park, Todd. Okay, Todd, he's back. He's in the space. Todd. Todd. Todd. Todd, don't park. We need you to get us and go away.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:01:57",
    "startTime": "1:01:57",
    "stopTime": "1:02:23",
    "speaker": "Speaker 4",
    "line": "sticks. Listen, how do we get across the yard? How do we get across the yard? There's rats everywhere. How do we do this? Todd, help us. Help us. We're trapped between you and a sea of rats. Oh, uh, I'm sorry but I'm taking care of this parking situation. Bill, can you turn it into an ostrich or something and we'll jump on your back? Of course! Yes! Of course! Why didn't you say so? Here, take this shot! Nice ostrich and shot. Oh, ostrich and...",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:02:23",
    "startTime": "1:02:23",
    "stopTime": "1:02:43",
    "speaker": "Speaker 4",
    "line": "Yes. Oh, God. Wait, was that opium? Was that opium or ostrich? Oh, shit. Oh, shit. I just gave him an old opium. Give me that ostrich. Here's the ostrich. Mock-mock-ock. Mock-ock. Oh, my God. He's a high ostrich. He's a high ostrich. Get on my back. All right, we're jumping on. Mock-ock!",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:02:46",
    "startTime": "1:02:46",
    "stopTime": "1:02:56",
    "speaker": "Speaker 4",
    "line": "Get on my back. I'll just direct you around those. My girlfriend, she's on the porch. The rats are eating my hologram girlfriend. They're eating the tiny box on the ground.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:02:57",
    "startTime": "1:02:57",
    "stopTime": "1:03:02",
    "speaker": "Speaker 4",
    "line": "- Okay. - Get on my back. - We're on your back, we're going. - Get in the blackout with Todd. - Okay, we're getting in there, okay.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:03:03",
    "startTime": "1:03:03",
    "stopTime": "1:03:05",
    "speaker": "Speaker 4",
    "line": "- Yeah, AC, it's so good to see you.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:03:06",
    "startTime": "1:03:06",
    "stopTime": "1:03:12",
    "speaker": "Speaker 3",
    "line": "I think. Step on it. Step on it, AC.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:03:13",
    "startTime": "1:03:13",
    "stopTime": "1:03:28",
    "speaker": "Speaker 4",
    "line": "Unabomber's here. Oh, God, this isn't the kind of company we want to keep. Push the Unabomber out. Get him out of here. Whoa. Wait, whose package is this? Wait, is this Timothy McVeigh's corpse? Kick it. Spit on it.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:03:29",
    "startTime": "1:03:29",
    "stopTime": "1:03:49",
    "speaker": "Speaker 3",
    "line": "You suck. Get out of here. Put it out of here. He's gone. It's national hero Tanya Harding. Ow, my knee. Ow, my knee. Come on. Ow, Jesus. Ow, stop it. You just hit all of us in the knee when you got in the car. Get out, Tanya. Is that Galooly? Galooly? Galooly's out of breath. You can't keep up.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:03:49",
    "startTime": "1:03:49",
    "stopTime": "1:03:53",
    "speaker": "Speaker 3",
    "line": "- He is looking great though.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:03:54",
    "startTime": "1:03:54",
    "stopTime": "1:03:55",
    "speaker": "Speaker 4",
    "line": "- Well hey Todd, we don't know",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:03:56",
    "startTime": "1:03:56",
    "stopTime": "1:04:32",
    "speaker": "Speaker 4",
    "line": "Where are we driving? Chris showed up at the house and I just killed that motherfucker. Okay, so. Hell yeah. We're in a little bit of a pickle again, as always. Well, we're surrounded. No. Wait. Shit. What's that up there? These surface streets. Damn it, AC. Why'd you take waves? AC, take the freeway. Shit. What do you see, Todd? We're caught. We're surrounded. Is that a helicopter? Wait. It's the L-chopter. The L-chopter.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:04:33",
    "startTime": "1:04:33",
    "stopTime": "1:04:52",
    "speaker": "Speaker 3",
    "line": "look. Okay, now a smaller sign. Smaller sign. It says, I'm glad you're squinting. A-E-F. It's like a better one or better two. Okay, now here comes the big sign. Better two, Chapo! Okay, he switched to a second sign, and that says,",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:04:52",
    "startTime": "1:04:52",
    "stopTime": "1:05:14",
    "speaker": "Speaker 3",
    "line": "I'll give you whatever you need. I'm here. Oh, and another sign that says, I'm sorry for the dishes. Oh, my God. He's throwing down a rope of dirty laundry tied together. Classic chopper. Classic chop. Get on it. Climb up. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper. Chopper.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:05:14",
    "startTime": "1:05:14",
    "stopTime": "1:05:16",
    "speaker": "Speaker 3",
    "line": "- Thank you for having us.",
    "episode": "s05e08",
    "edited": false
  },
  {
    "time": "1:05:16",
    "startTime": "1:05:16",
    "stopTime": "1:05:31",
    "speaker": "Speaker 4",
    "line": "While we're up here, let's all take a photo for our Tinder profiles. Big smiles. It's us at Chopper. Eyes and teeth. Eyes and teeth. Don't say cheese. Cheese.",
    "episode": "s05e08",
    "edited": false
  }
]