{
  "query": "beef diaper",
  "timestamp": 1757674205663,
  "expiresAt": 1758279005663,
  "result": {
    "hits": [
      {
        "id": "37bbb5f9-bfe7-4ad1-9541-6384db1b23b6",
        "season": "s09",
        "time": "0:10:21",
        "speaker": "spk_1",
        "line": "commission. It's like what? And I would be like, hold on one second before we have sex with each other. What's that? Over there is that beef. Is that gonna put that on something? Because what? It's gonna leak out everywhere. What about a little beef diver, beef pad, beef diaper diapers, and turn the camera Beef day? Because",
        "episode": "s09e22",
        "edited": false
      },
      {
        "id": "5b669667-848d-48a7-acd0-2acf1d74a421",
        "season": "s09",
        "time": "0:10:44",
        "speaker": "spk_3",
        "line": "to version of the commercial. One was beef diaper one with was beef pad. Beefy beef diaper is has been chosen by the market",
        "episode": "s09e22",
        "edited": false
      },
      {
        "id": "2f589d3a-bbcc-4eb3-b6ea-0ec332d2f30a",
        "season": "s09",
        "time": "0:10:52",
        "speaker": "spk_1",
        "line": "beef diaper is what everybody responded to. That's what got me on the show space at Dollar General. If you are not happy with your beef diaper, you get some ground. Chuck, you take it off, you put it in the pan. There's that little beef beef, uh, supplied by the beef manufacturer Diaper on your like, I don't like that years is more absorb minus boards or way more absorb. Okay.",
        "episode": "s09e22",
        "edited": false
      },
      {
        "id": "62946fb1-545c-44ff-b301-aa8b2f042204",
        "season": "s09",
        "time": "0:06:18",
        "speaker": "spk_3",
        "line": "beef diapers. Theis excess beef diaper has been speaking of You guys are wearing them as masks right now. Do they",
        "episode": "s09e38",
        "edited": false
      },
      {
        "id": "0b6b52d1-d217-48a4-98a4-f441e764719a",
        "season": "s09",
        "time": "0:44:57",
        "speaker": "spk_0",
        "line": "imagine the sucking power that the original beef diaper has the beef diaper wet has that with the opposite. The infusing power.",
        "episode": "s09e24",
        "edited": false
      },
      {
        "id": "0d14c310-4df9-4ef8-a3bb-3ea0ca72d30b",
        "season": "s09",
        "time": "0:12:18",
        "speaker": "spk_0",
        "line": "a freaked out, yelled at the way. Missed our friend. I think the big update before that was, of course, he couldn't get beef diaper dot com. So his diaper beef, which, uh, which",
        "episode": "s09e26",
        "edited": false
      },
      {
        "id": "a12d4f38-4ebe-49e8-a592-770319184eb9",
        "season": "s09",
        "time": "0:50:26",
        "speaker": "spk_0",
        "line": "could interest you in a beef diaper? So this is the beef diaper here when it is a replacement for the meat pad. So when you get home from the store, you unwrap your beef.",
        "episode": "s09e24",
        "edited": false
      },
      {
        "id": "bd8b7103-246e-4727-abc0-21b46da56da5",
        "season": "s09",
        "time": "0:49:39",
        "speaker": "spk_0",
        "line": "to the beef. Okay. So listen, the diaper. The beef diaper is for Well, first of all, what's your biggest problem with the meat pad underneath?",
        "episode": "s09e24",
        "edited": false
      },
      {
        "id": "a211e660-eb05-45db-aa62-61a23d43c181",
        "season": "s09",
        "time": "0:08:44",
        "speaker": "spk_1",
        "line": "So we're talking about that. Ah, that red water. Uh, it's ah, sort of accumulates in that little Styrofoam tray. That little rid of beef diaper todo diaper that sits under the baby. Yeah, I have been collecting beef diapers my whole life",
        "episode": "s09e22",
        "edited": false
      },
      {
        "id": "524f8abd-3592-4414-a59b-6c8ce1164c94",
        "season": "s09",
        "time": "0:43:38",
        "speaker": "spk_2",
        "line": "put the first thing I can promise you about the beef diaper way. You're not gonna lose any of that state where you put it on your hands. You still hit that classic beef diaper original. Stay where you put it. But now you also have a beef diaper that has been a seasoned with Lowry's way. Have a call with Lowry's. We'll be season, Valerie. Overall, we have a common currently seasoned with currently salt and pepper. OK,",
        "episode": "s09e24",
        "edited": false
      },
      {
        "id": "4864464b-218f-4e0c-a6dd-da5314af69e1",
        "season": "s09",
        "time": "0:43:20",
        "speaker": "spk_4",
        "line": "about this the other day all the different ways you can use the beef diaper You're talking about selling one thing called the beef diaper wet that could be used to marinade your beef.",
        "episode": "s09e24",
        "edited": false
      },
      {
        "id": "4b5941fb-a4f3-4760-8ec3-b05c5e162e67",
        "season": "s09",
        "time": "0:47:56",
        "speaker": "spk_0",
        "line": "weird man would come with the vacuum? Absolutely. That's what people respond. Teoh A human being showing up and explaining to them. You know what? I didn't think I needed the beef diaper either. But now that I have the beef diaper, it stays where you put",
        "episode": "s09e24",
        "edited": false
      },
      {
        "id": "949967c7-6249-47d5-9ecd-4ece1f668a0a",
        "season": "s09",
        "time": "0:48:29",
        "speaker": "spk_1",
        "line": "Absolutely. Yes. I've been uploading these from the beef diaper account. Oh, yeah, but do you use your name on YouTube? You can check it out. Is ah, beef. Just beef diaper. Very, very simple way",
        "episode": "s09e24",
        "edited": false
      },
      {
        "id": "aa249adf-ead8-4423-a721-f65639e603ff",
        "season": "s09",
        "time": "0:41:31",
        "speaker": "spk_3",
        "line": "and a lot of people like how when, like limes and bird scooters started, there are all these instagrams that we're just about destroying limes and birds and create away. A lot of people are now posting videos on instagram of using the beef diaper to soak up different messes. Do anything but diaper their beef.",
        "episode": "s09e24",
        "edited": false
      },
      {
        "id": "6b30e9d7-4f20-4c63-867d-9e2969370dad",
        "season": "mini",
        "time": "0:20:05",
        "speaker": "spk_4",
        "line": "Okay. We got a new home for my man in 20,000 and one beef diapers. What? Over a new home. Bird side, old man, Another beef diaper to",
        "episode": "mini-48",
        "edited": false
      },
      {
        "id": "ff5c29a1-7b98-47b9-8375-70d39a4c19b5",
        "season": "s09",
        "time": "1:04:51",
        "speaker": "spk_2",
        "line": "dio is get a get some ground, Chuck, say from your local butcher. You pull, you pull the beat, you take the saran wrap off the top. You get the beef out, you put the beef diaper down. You replace that meet pad. You put the beef diver down, you put the beef back on it, and then you put the saran wrap back on the top.",
        "episode": "s09e23",
        "edited": false
      },
      {
        "id": "c77929e1-b67a-4a6f-8093-4146f4233f00",
        "season": "s09",
        "time": "0:29:19",
        "speaker": "spk_0",
        "line": "Yes. So I have a residency on comics unleashed right now promoting the beef diaper. The my set up question is always so, Bill, you have a diaper for beef and and I'm give I've I've",
        "episode": "s09e23",
        "edited": false
      },
      {
        "id": "d86879ce-652c-4c96-9da3-8b0d9a614b71",
        "season": "s09",
        "time": "1:06:34",
        "speaker": "spk_2",
        "line": "Byron Allen on as an investor, and I go on on comics unleashed every night, and I talk about the beef diaper with Harlem Williams, Lisa Lampanelli and be smooth on. Byron Allen throws me softball, you know, like so. Ah, Bill, what's going on with your beef at home isn't leaking all over the place. And then I I tell him about the beef diaper, right? So",
        "episode": "s09e23",
        "edited": false
      },
      {
        "id": "7962ff30-46c5-49b5-90bc-9a587b80188b",
        "season": "s09",
        "time": "1:05:04",
        "speaker": "spk_1",
        "line": "girl where were pressed where I'm bringing over the beef diaper toe lay under bodies when they do in bombings. And I my prototype, is sucking all of the blood up into the diaper. And it's It's something that's it's going to rival all of the beef industry's current diapers, and I'm really excited.",
        "episode": "s09e22",
        "edited": false
      },
      {
        "id": "ff5603ff-7b7d-4160-a85c-fe8f2fc803eb",
        "season": "s09",
        "time": "0:20:59",
        "speaker": "spk_0",
        "line": "You could have made a beef viper. Seems percent beef diaper. Unfortunately, I was making",
        "episode": "s09e37",
        "edited": false
      }
    ],
    "stats": {
      "estimatedTotalHits": 104,
      "processingTime": 0,
      "facets": [
        {
          "facetName": "season",
          "facetHits": [
            {
              "ep": "s09",
              "hits": 90
            },
            {
              "ep": "mini",
              "hits": 12
            },
            {
              "ep": "s10",
              "hits": 2
            }
          ]
        },
        {
          "facetName": "episode",
          "facetHits": [
            {
              "ep": "s09e24",
              "hits": 27
            },
            {
              "ep": "s09e23",
              "hits": 19
            },
            {
              "ep": "s09e22",
              "hits": 13
            },
            {
              "ep": "mini-48",
              "hits": 12
            },
            {
              "ep": "s09e37",
              "hits": 8
            },
            {
              "ep": "s09e26",
              "hits": 8
            },
            {
              "ep": "s09e27",
              "hits": 5
            },
            {
              "ep": "s09e39",
              "hits": 4
            },
            {
              "ep": "s09e29",
              "hits": 3
            }
          ]
        }
      ]
    },
    "hasMore": true
  }
}