{
  "query": "bottomless piggy bank",
  "timestamp": 1757674206141,
  "expiresAt": 1758279006141,
  "result": {
    "hits": [
      {
        "id": "1d37d297-8a52-46ec-957a-d6ac3507b3a5",
        "season": "s03",
        "time": "0:17:52",
        "speaker": "2",
        "line": "We received multiple videos now of them taunting us with our bottomless piggy bank, which, if you don't know our bottomless piggy babe,",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "17a7372b-08ef-4b09-b5c8-b8df90f84643",
        "season": "s03",
        "time": "0:30:12",
        "speaker": "2",
        "line": "bottomless. It's a bottomless piggy bank with grotesque channels. Yeah, we",
        "episode": "s03e01",
        "edited": false
      },
      {
        "id": "e8f0c664-748e-4f33-b3a8-7b7d298d5da9",
        "season": "s03",
        "time": "0:12:52",
        "speaker": "4",
        "line": "British singer. But But first, my robot. Right now, these I'm devastated for your loss of tomb or of your sons. And these These sons were killed on patrol as they look for who stole our bottomless piggy bank. That's right,",
        "episode": "s03e06",
        "edited": false
      },
      {
        "id": "adabcb6c-b6ae-4c7b-b7f6-f485b036c66d",
        "season": "s03",
        "time": "0:16:37",
        "speaker": "2",
        "line": "And apparently, if you frustrate a certain group of people, I won't name them. They will sneak into your Muslims. It's not talking about Muslims that what I was going to say is I'm talking about the gods and how you frustrate a few kids who are already a little bit disgruntled. And they sneak into your what you thought was a secure room and steal your bottomless piggy bank.",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "815c862a-004c-40da-aaae-070203a692c9",
        "season": "s03",
        "time": "0:16:55",
        "speaker": "3",
        "line": "more devastating. It's just devastating. As you all know, we keep all the money that funds this school in a bottomless piggy bank that is a pig with its pants. Ceramic pig with his pants pulled to the ground, showcasing its grotesque genitals. Sorry, Imogene. Sort of ceramic genitals. It was designed by one of our best friends, Pablo Picasso,",
        "episode": "s03e05",
        "edited": false
      },
      {
        "id": "63357de8-7e45-43ed-abc0-a90a8f1b26b1",
        "season": "s03",
        "time": "0:17:37",
        "speaker": "4",
        "line": "Well, yeah, you know, we are. We are again money. We went, he spent We spent a little bit too much money. We thought we had a bottomless piggy bank is getting lighter. Yeah, it's getting a little bit lighter and",
        "episode": "s03e02",
        "edited": false
      },
      {
        "id": "8a6d86cc-b725-4103-99a2-bcaf987b35f8",
        "season": "s03",
        "time": "0:17:59",
        "speaker": "3",
        "line": "currently keeping all of our money in cash in a bottomless piggy bank. And that is a big ceramic pig. Things got his band's mope with no bats and grotesque genitals. And it was, uh, designed and made by my one of my good friends Slob Low Picasso. That's right. That's right.",
        "episode": "s03e02",
        "edited": false
      },
      {
        "id": "5ee6fd97-48f4-4cd4-8a50-62d861fdd4ad",
        "season": "s03",
        "time": "0:18:08",
        "speaker": "2",
        "line": "bottomless piggy bank was our ceramic pig that had its pants pulled to its ankles. And ah, it's grotesque. Genitals were shown. It was beautifully crafted by our good friend slob Low Picasso, who is not related to the painter Picasso but instead related to Petey slob slob Blow the Southern",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "77d69577-bc74-4f60-8d2a-78c071ec9e30",
        "season": "s03",
        "time": "0:18:15",
        "speaker": "4",
        "line": "it. Yeah, on. And, you know, we're leaving this up to you guys. Okay? Yeah. We're leaving this up to the listeners. If you guys want to just act like nothing happened and return the bottomless piggy bank to the room it was in, we will be",
        "episode": "s03e05",
        "edited": false
      },
      {
        "id": "1adbd6d2-a95d-4905-997b-e2c2c73b23b8",
        "season": "s03",
        "time": "0:21:18",
        "speaker": "4",
        "line": "Yeah, and we essentially have a bottomless piggy bank here. Uh,",
        "episode": "s03e01",
        "edited": false
      },
      {
        "id": "46f78e0f-4d4a-4d6e-9f4c-1c93fb640b0e",
        "season": "s03",
        "time": "0:22:11",
        "speaker": "Sam",
        "line": "Sloblo was a real pro. Sloblo Picasso did our bottomless piggy bank and it's fucking disgusting. Let's be clear, no relation. No relation to Pablo Picasso. No, no, no, no. I mean, they have the same last name and a similar first name.",
        "episode": "s03e01",
        "edited": true
      },
      {
        "id": "ab6adf97-48a1-44bc-9380-9257c7c8ded8",
        "season": "s03",
        "time": "0:23:39",
        "speaker": "2",
        "line": "The cop gets shot. Yes. Uh, and then the video cuts out. Of course, that all happens after we got the message which says the bottomless piggy bank is in our possession. There's no chance you're ever gonna get it back unless you step down from power. Which",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "e06d6075-5cda-48b7-9e72-068365c8d07c",
        "season": "s03",
        "time": "0:25:49",
        "speaker": "3",
        "line": "am. I apologize that during my last event, it was such a hit. It was the time when the pig are bottomless. Piggy bank. Which",
        "episode": "s03e05",
        "edited": false
      },
      {
        "id": "29fb7cae-b15d-4dd8-a56b-1e18d014ae29",
        "season": "s03",
        "time": "0:35:12",
        "speaker": "2",
        "line": "same tricks that we used to protect the bottomless piggy bank. Home alone style on guy did get them away at least last night.",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "1f207bc5-d75c-4ac6-b273-7fc3129a3694",
        "season": "s03",
        "time": "0:51:03",
        "speaker": "4",
        "line": "we go. We've got a bottomless piggy bank. You took a bullet to the ground and get grotesque tentacle genitals, and it's filled with cash. Don't you kids go looking",
        "episode": "s03e03",
        "edited": false
      },
      {
        "id": "f14eab85-a9c0-4bfb-87ee-cb1ef802d5e4",
        "season": "s03",
        "time": "1:04:24",
        "speaker": "4",
        "line": "any rumblings about you know, where the bottomless piggy bank is? Who stole it?",
        "episode": "s03e06",
        "edited": false
      },
      {
        "id": "d82f70f1-328e-43ab-94e7-f55cc3b30f06",
        "season": "s03",
        "time": "1:06:00",
        "speaker": "4",
        "line": "Yeah, I think the biggest thing is, we all have to focus on doing our jobs better. All right? And we have to make sure that the bottomless piggy bank is still in that room. Macaulay Culkin hasn't gone into business for himself. And let one of these gangs of Children jump in there and take our money. We've been looking for a press secretary. You guys saw the three names I gave you. We saw them talk publicly. Uh, what do we think? We need somebody to come out in front of this, Scott. And three, it's got to be one of the three. Okay? They're all not great in front of people.",
        "episode": "s03e04",
        "edited": false
      },
      {
        "id": "b4257de8-b9ad-409e-b888-eee5be1a419b",
        "season": "s03",
        "time": "0:18:38",
        "speaker": "3",
        "line": "is They're guarding the bottomless a piggy bank.",
        "episode": "s03e02",
        "edited": false
      }
    ],
    "stats": {
      "estimatedTotalHits": 18,
      "processingTime": 0,
      "facets": [
        {
          "facetName": "season",
          "facetHits": [
            {
              "ep": "s03",
              "hits": 18
            }
          ]
        },
        {
          "facetName": "episode",
          "facetHits": [
            {
              "ep": "s03e07",
              "hits": 5
            },
            {
              "ep": "s03e02",
              "hits": 3
            },
            {
              "ep": "s03e05",
              "hits": 3
            },
            {
              "ep": "s03e01",
              "hits": 3
            },
            {
              "ep": "s03e06",
              "hits": 2
            },
            {
              "ep": "s03e03",
              "hits": 1
            },
            {
              "ep": "s03e04",
              "hits": 1
            }
          ]
        }
      ]
    },
    "hasMore": false
  }
}