{
  "query": "goths",
  "timestamp": 1757672810378,
  "expiresAt": 1758277610378,
  "result": {
    "hits": [
      {
        "id": "9f1e1caa-ade7-4149-8e78-7c81ee6f1e90",
        "season": "s03",
        "time": "0:51:03",
        "speaker": "4",
        "line": "what? Well, you know, I I've been sort of hip to what's going on. Obviously, I sort of passed by. I listen to the podcast every week, so I know kind of the situation that you guys have with the Goths right now. Ah, and I I sort of took a few steps. Ah, to sort of ensure that, um, you know, maybe maybe some things might happen. I've had a lot of Goths coming in to my, uh, my little sort of nurse station. Recently invested, obviously. Yeah, it's a vestibule. It's not really a room. You'll just, uh it's called. I call it the way we do. Call it the Babulal or investing whatever stupid",
        "episode": "s03e08",
        "edited": false
      },
      {
        "id": "455fa0f0-8d21-4b61-8ba5-ad0d9c7bed3c",
        "season": "s03",
        "time": "1:04:33",
        "speaker": "3",
        "line": "There's Ah, there's a rumor going around and I won't say how I how I know this, but it might have something to do with, you know, some covert surveillance tactics we've been using throughout. There's a rumor that no proof, the Goths have sort of assembled. Yes. Have you seen any sort of groups of Goths anything larger than a group of five",
        "episode": "s03e06",
        "edited": false
      },
      {
        "id": "bb92701a-971e-4b24-92d6-7000113a4f78",
        "season": "s04",
        "time": "0:10:05",
        "speaker": "Unknown",
        "line": "to know what you heard from your side of the story. We obviously know our side. We escaped, um, from Swine High School when we were surrounded by the Mafia on one side and the Goths on one side.",
        "episode": "s04e01",
        "edited": false
      },
      {
        "id": "9883aa06-e2ff-48d1-98e2-52acfee0e127",
        "season": "lastresort",
        "time": "0:16:43",
        "speaker": "spk_1",
        "line": "I sources inside. I've had a few people watching there I'm calling them Count challengers. There are people who sort of go to where the votes are cast to to sort of see where it's playing with this. They're account challengers. They they do kind of have, like, they're kind of goth kids.",
        "episode": "lastresort-6",
        "edited": false
      },
      {
        "id": "d9876550-9c8d-45e8-b4bb-e6a72e177b76",
        "season": "s03",
        "time": "0:17:01",
        "speaker": "2",
        "line": "this now to the Goths. You're not mad at me. You're mad at your daddy. Yes. And",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "d6de42f4-b7f8-498d-bf86-99e23f6442d8",
        "season": "s03",
        "time": "0:20:19",
        "speaker": "4",
        "line": "people were profiling are the Goths. So it's fine, right? That's right. That's right, wiped off way specifically clear, pale white",
        "episode": "s03e03",
        "edited": false
      },
      {
        "id": "9d925f43-7985-4185-ba86-b47e51bef511",
        "season": "s03",
        "time": "0:20:21",
        "speaker": "2",
        "line": "could call him. I just don't get those Vikings listening to the Smiths or anything like that. If we have a bunch of Goths Vikings running around campus",
        "episode": "s03e04",
        "edited": false
      },
      {
        "id": "77a02268-626d-44a4-9f6b-bbf18347ee8e",
        "season": "s03",
        "time": "0:20:39",
        "speaker": "2",
        "line": "Absolutely. What? Those gods have it. And if there if you could look at what we're saying from any angle and think that it's offensive, you are wrong. Okay? Way do not like white Goths. And we think it's okay to profile, period.",
        "episode": "s03e03",
        "edited": false
      },
      {
        "id": "5cfe9332-7011-4eb9-bad0-6a6c8c113bd1",
        "season": "s03",
        "time": "0:20:58",
        "speaker": "2",
        "line": "night way that didn't work out. We don't need Thio deepened. Luckily, nobody watched it well, but we don't have any money. It's it's it's It's shocking If we could find I've been studying the tape because we got a tape VHS. Um, from that we think the Goths, it says anonymous, but it's very clearly a bunch of golf. Students",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "8af5370f-e97b-44cd-b616-ffa9b9e8e5d2",
        "season": "s03",
        "time": "0:23:53",
        "speaker": "3",
        "line": "we are not. We're not going quietly into that. Exactly. Exactly. You know, I thought we have these Goths under our thumb. I thought we were in control, and they were No. You have started the security. You had three level",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "8c3b1da3-b48b-422c-9324-2554944fb204",
        "season": "s03",
        "time": "0:24:06",
        "speaker": "2",
        "line": "security a coming into the school and only Goths were getting triple checked.",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "0d2594de-7547-4d8b-bca6-34df8e76d5e6",
        "season": "s03",
        "time": "0:27:59",
        "speaker": "2",
        "line": "s. So that's obviously him singing that awful Smith song. Um uh, you know about getting hit by a bus and wanting to die in a woman's arms and no one cares. Morrissey. Yeah. So it's like you. We'd never heard him singing snow, so we got a little suspicious. So we went to the Goths house? Yeah. Morris his house way. Knocked on their door, huh? And they handed us this tape player.",
        "episode": "s03e08",
        "edited": false
      },
      {
        "id": "cb0e1f90-fbc0-47cb-a086-123fc887a9bf",
        "season": "s03",
        "time": "0:28:49",
        "speaker": "2",
        "line": "Apparently. And the Goths made this whole all six tapes made him make it under duress to waste our time.",
        "episode": "s03e08",
        "edited": false
      },
      {
        "id": "6f7aa070-e0ef-4550-9942-d1a14d58548c",
        "season": "s03",
        "time": "0:28:56",
        "speaker": "3",
        "line": "And I got one thing to say to these fuckin Goths. We'll see you in cry, right? That we're taking you all the way to civil all the way to criminal. We know what's going on. God's you think you have control of the school and you're gonna you're gonna cause a mutiny and get",
        "episode": "s03e08",
        "edited": false
      },
      {
        "id": "6866fb56-1300-425f-9e26-28939d989432",
        "season": "s03",
        "time": "0:29:22",
        "speaker": "2",
        "line": "We have no qualms killing you all with the Gulf ness monster. Okay. And way. We've had to talk a little bit too, Sam, because his little boy cowboys air now Goths and live in Morrissey's house.",
        "episode": "s03e08",
        "edited": false
      },
      {
        "id": "4a8bc85b-6991-419b-a64d-9efb52038fb6",
        "season": "s03",
        "time": "0:49:53",
        "speaker": "2",
        "line": "go missing. We've had our piggy bank be stolen. Right? We've had some problems around school with aggression from kids, goths are getting bold.",
        "episode": "s03e07",
        "edited": false
      },
      {
        "id": "323eb512-e247-4800-8440-2a2d8461e5aa",
        "season": "s03",
        "time": "0:58:56",
        "speaker": "3",
        "line": "need to dio its toe open up to my surroundings a little bit more, I think I am a little on the defensive because defense is so in my brain all the time, so you wouldn't give yourself a lower grade. Um, just despite that, we have kicked out many goths from the school with no questions asked. They're not even allowed. They're getting straight up profiled at the TSA. That's why I'm giving myself in a plus. Okay, I've said from the beginning, that's all I got",
        "episode": "s03e05",
        "edited": false
      },
      {
        "id": "6a076de7-9af4-4cfa-b5b2-5692c45ffb2e",
        "season": "s03",
        "time": "1:01:39",
        "speaker": "1",
        "line": "she's the one that they all made with She says one queen golf. That's all the goths mate with.",
        "episode": "s03e04",
        "edited": false
      },
      {
        "id": "ae2a7cf0-256a-4879-b855-7d8dcb2795bc",
        "season": "s03",
        "time": "1:03:49",
        "speaker": "2",
        "line": "This is a golf ness monster. You got this monster. Sorry. Well, here's the issue. I heard that the Queen Goths she's got her own. Got through to fight our got ness Monster.",
        "episode": "s03e04",
        "edited": false
      }
    ],
    "stats": {
      "estimatedTotalHits": 19,
      "processingTime": 0,
      "facets": [
        {
          "facetName": "season",
          "facetHits": [
            {
              "ep": "s03",
              "hits": 17
            },
            {
              "ep": "lastresort",
              "hits": 1
            },
            {
              "ep": "s04",
              "hits": 1
            }
          ]
        },
        {
          "facetName": "episode",
          "facetHits": [
            {
              "ep": "s03e08",
              "hits": 5
            },
            {
              "ep": "s03e07",
              "hits": 5
            },
            {
              "ep": "s03e04",
              "hits": 3
            },
            {
              "ep": "s03e03",
              "hits": 2
            },
            {
              "ep": "lastresort-6",
              "hits": 1
            },
            {
              "ep": "s03e05",
              "hits": 1
            },
            {
              "ep": "s03e06",
              "hits": 1
            },
            {
              "ep": "s04e01",
              "hits": 1
            }
          ]
        }
      ]
    },
    "hasMore": false
  }
}