{
  "query": "guinness",
  "timestamp": 1757674202590,
  "expiresAt": 1758279002590,
  "result": {
    "hits": [
      {
        "id": "915d473b-415d-45b5-bd4f-2538711bfe0a",
        "season": "s09",
        "time": "0:41:11",
        "speaker": "spk_5",
        "line": "That's true. Guinness, Guinness and I. And then I had to start over because I said, Dear God, I I thought I was done. But the Guinness guys just showed up and I think Guinness Grace, I'll say some grace for these, get his boys and",
        "episode": "s09e36",
        "edited": false
      },
      {
        "id": "9ae13064-2929-48d3-9400-9cce8a1d5076",
        "season": "s08",
        "time": "0:53:18",
        "speaker": "spk_2",
        "line": "It is. It is, according to Guinness Guinness. Yes, yeah, yeah, we're big fans of Guinness, Guinness said. We cannot. We cannot believe we can't believe it.",
        "episode": "s08e05",
        "edited": false
      },
      {
        "id": "827d4029-cf0b-483a-8b42-1472efcde20e",
        "season": "mini",
        "time": "0:05:01",
        "speaker": "spk_0",
        "line": "Oh, I'm never gonna pass this now. I can't tell the difference between yours. Watch it in an anesthesia. And when my dad comes back from Afghanistan, I'm gonna be a failure. Hill you need came back yesterday and surprised you. And you come through class and you didn't even cry. He's been gone for two years. Everybody was holding up their cameras and I did not cry. I was barely surprised And you beat a shotem. Oa jumped in the nards. You chopped him hard in the nards. He can't go back, Mitt Viral kids dead big attempted emotional return from or Chapter nine Chops, Nards. Females Definitely going to go, Mr Haass. Trying someone who is a man. Thes e mailing thes e mailing. LimeWire support talking to Kona. Dear Coated. Thank you for hosting saliva. Your show in 2002. That waas boss Call me that. Mr. He's leaving his number now. I'm a secure haas. He's so so. My God, Give Misfit just screeched outside. It's a sadist. Email. Ever Guinness World Record Buses. I'm glad. Oh, they're banging your It's easy. Easy way. All right, through the flesh bag my ears ringing. Can't see who said the weirdest email time. We're looking award, son. I'm here to save you. Yeah. Oh, oh, oh, everyone my motorcycle way. We still have so much time left in the study period. Please remember, this is not played. Time is not social time. You just blew your door head through a flash bang grenade. We're here to give a Guinness Award to Elizabeth Haas at the i o l dot com. Elizabeth. Yes, that's me. All right. You said the saddest email ever. Which one? I said a lot of emails. I just don't want to Conan about saliva circuit 2000 tips. That's the one. Here's your award. Have a good day, sir. Okay. Oh, my gosh.",
        "episode": "mini-34",
        "edited": false
      },
      {
        "id": "19653388-19ac-4c73-ac9e-eae21982004e",
        "season": "s06",
        "time": "0:05:39",
        "speaker": "spk_4",
        "line": "Yeah, Guinness get. And that's actually a Guinness record.",
        "episode": "s06e04",
        "edited": false
      },
      {
        "id": "e20467ea-dc7c-41d5-9eb2-54ce2f3eff89",
        "season": "s06",
        "time": "0:07:33",
        "speaker": "spk_0",
        "line": "Guinness Guinness. So now you're in a pretty heated debate with these neighbors.",
        "episode": "s06e02",
        "edited": false
      },
      {
        "id": "8c4bfb16-884b-46f9-b595-bd0a7a1bf846",
        "season": "s09",
        "time": "0:08:31",
        "speaker": "spk_3",
        "line": "Yeah, a Guinness Guinness actually. Pull. That's the longest. The longest course kick fly.",
        "episode": "s09e33",
        "edited": false
      },
      {
        "id": "aff68be7-9bd6-41c1-bc5c-7a7e933c37dc",
        "season": "s09",
        "time": "0:08:40",
        "speaker": "spk_2",
        "line": "with Guinness is getting pretty specific. But I can't. We can't narrow it down. Enough Guinness. Yes,",
        "episode": "s09e33",
        "edited": false
      },
      {
        "id": "161093a0-b436-493d-b5eb-9345eb6d4e3e",
        "season": "s08",
        "time": "0:11:24",
        "speaker": "spk_0",
        "line": "fuckin now. Well, anyway, I of course them. Ah, Howard Levis. Ah was a t well as biology on Earth. But now at this mall I'm working at the arcade and and things are appliance. Ah, how would you say Appliance repair shop. It's the filthiest one on the earth. Guinness Guinness approved. And ah, you know things are approved. Yeah, well, things are going all right, though. Stamp of disapproval. Yeah, that's a bad record. Yeah, but",
        "episode": "s08e03",
        "edited": false
      },
      {
        "id": "1ca1ec4e-99ac-4533-84de-e6be183a9ba7",
        "season": "mini",
        "time": "0:12:47",
        "speaker": "spk_0",
        "line": "I'm telling you you just have to microdose with a little bit of guinness every morning in a metal top. Guinness. Okay. Foster. Much better. You know, I heard that people don't actually drink fosters in Australia. They think it's nasty.",
        "episode": "mini-57",
        "edited": false
      },
      {
        "id": "23d5d29d-dc56-405d-9ea5-17fd5e05e81e",
        "season": "s09",
        "time": "0:13:28",
        "speaker": "spk_1",
        "line": "Guinness Guinness. Uh uh. Jet skis creaks to a slow screeching. No need to a slow home",
        "episode": "s09e19",
        "edited": false
      },
      {
        "id": "4d397c1f-a709-4baf-a36a-d68fc16741a4",
        "season": "lastresort",
        "time": "0:14:52",
        "speaker": "spk_2",
        "line": "No. The yeah. They are, and they're going after Guinness. Yeah. They're going after Guinness. Done, JD.",
        "episode": "lastresort-1",
        "edited": false
      },
      {
        "id": "790355ba-9bcd-4429-8de0-c2e80a17bea3",
        "season": "lastresort",
        "time": "0:15:07",
        "speaker": "spk_8",
        "line": "And associates do have more of class than Guinness. Guinness has more of a kind of a crappy association, associates in putting something in a class,",
        "episode": "lastresort-1",
        "edited": false
      },
      {
        "id": "55812521-ad6c-41b2-a9ab-81fa4cce2b3a",
        "season": "s01",
        "time": "0:20:14",
        "speaker": "Bill",
        "line": "flip a switch to flip. And I do. Yeah. And maybe that's from, you know, the years of competition that were bred in my family up on the years of sort of fighting against who I am t live a meager lifestyle. I did finally buy a new house. I got rid of the tiny house, and it is huge on. And it's what I would like to call. And what Guinness Book of World Records has decided is the largest house in America. Wow. Thank you very much, love. Yeah, Guinness, I said. And you know the email you were sending things to. It's the right one. It is.",
        "episode": "s01e05",
        "edited": false
      },
      {
        "id": "6c4cd2ff-935a-4ec8-b068-b37f760cb8de",
        "season": "s09",
        "time": "0:23:14",
        "speaker": "spk_4",
        "line": "We just greatness. Um What's their name? I'm sorry. Great. Rennes Grannis Guinness Guinness screeched to a halt. And it was the smallest news story of all time, right?",
        "episode": "s09e30",
        "edited": false
      },
      {
        "id": "b46f40ec-6442-4cc9-a0ce-fa41ad693ba1",
        "season": "s09",
        "time": "0:23:45",
        "speaker": "spk_5",
        "line": "fed up with this new special Guinness that's coming out, which is all Guinness's smallest things. Smallest news story.",
        "episode": "s09e30",
        "edited": false
      },
      {
        "id": "69742a6a-41b8-4ed5-8cfe-701c2edb8994",
        "season": "mini",
        "time": "0:25:37",
        "speaker": "spk_2",
        "line": "bullet. Guinness showed up, beat the shit out of the Mythbusters, threw him out into the street. And then Guinness",
        "episode": "mini-10",
        "edited": false
      },
      {
        "id": "b0b7590a-064f-40a3-b166-ff961c8f825a",
        "season": "mini",
        "time": "0:26:01",
        "speaker": "spk_0",
        "line": "Things does bring up the big Guinness Mythbusters rivalry is creating records, and Mythbusters is busting them on their mythbusters. That's following Guinness around. And these guys are going at it. Yeah,",
        "episode": "mini-10",
        "edited": false
      },
      {
        "id": "4fc28bb3-7816-4def-89b4-0f29c12d1560",
        "season": "s09",
        "time": "0:26:28",
        "speaker": "spk_1",
        "line": "It was Guinness. Guinness screeched to a halt in Said it was the absolute shortest segment and shark tank history, right?",
        "episode": "s09e23",
        "edited": false
      },
      {
        "id": "f68ccd3a-5762-4324-81ee-a7b49edb5f72",
        "season": "mini",
        "time": "0:28:37",
        "speaker": "spk_1",
        "line": "Guinness. Guinness is his first Facebook record.",
        "episode": "mini-57",
        "edited": false
      },
      {
        "id": "22955bc2-17b7-42de-925e-f398040d76e5",
        "season": "s03",
        "time": "0:31:31",
        "speaker": "3",
        "line": "Thio and people said deep frying is a step too far. It's a bridge too far. Remember seeing that in the Guinness Stairwell? Kennedy's Book of war workers? First words first Friday. She's their powder sugar honor and a bunch of a bunch of fucking losers. That carnival trying to either asked. They brought in a bunch of losers. Footrest measures to get tricked, thinking it was a survey to determine if if you could or couldn't eat this woman were hilarious. Guinness Book is having an absolute field day and fighting so much success with finding records off of their other. So how many Carnival losers weaken? Trick is the perfect record to make off Deep Fried. They're making a second book. They're making the second book of all of all secondary secondary record. It's a reawakening,",
        "episode": "s03e07",
        "edited": false
      }
    ],
    "stats": {
      "estimatedTotalHits": 106,
      "processingTime": 0,
      "facets": [
        {
          "facetName": "season",
          "facetHits": [
            {
              "ep": "s09",
              "hits": 47
            },
            {
              "ep": "s08",
              "hits": 12
            },
            {
              "ep": "mini",
              "hits": 7
            },
            {
              "ep": "s06",
              "hits": 7
            },
            {
              "ep": "lastresort",
              "hits": 5
            },
            {
              "ep": "s01",
              "hits": 5
            },
            {
              "ep": "s03",
              "hits": 5
            },
            {
              "ep": "s02",
              "hits": 4
            },
            {
              "ep": "s07",
              "hits": 4
            }
          ]
        },
        {
          "facetName": "episode",
          "facetHits": [
            {
              "ep": "s09e36",
              "hits": 15
            },
            {
              "ep": "s09e38",
              "hits": 11
            },
            {
              "ep": "s09e30",
              "hits": 5
            },
            {
              "ep": "s08e02",
              "hits": 4
            },
            {
              "ep": "lastresort-1",
              "hits": 4
            },
            {
              "ep": "s08e05",
              "hits": 4
            },
            {
              "ep": "s03e06",
              "hits": 4
            },
            {
              "ep": "mini-10",
              "hits": 4
            },
            {
              "ep": "s06e02",
              "hits": 3
            }
          ]
        }
      ]
    },
    "hasMore": true
  }
}