{
  "query": "permit crab",
  "timestamp": 1757674207469,
  "expiresAt": 1758279007469,
  "result": {
    "hits": [
      {
        "id": "568f3e63-c947-48f0-b71c-d7c0ee801383",
        "season": "s06",
        "time": "0:26:38",
        "speaker": "spk_3",
        "line": "And we said, um, we said you probably need to get permits for this. And you came back with a bunch of crabs, little crabs. And you said these air my permit crabs. And",
        "episode": "s06e03",
        "edited": false
      },
      {
        "id": "198b776b-a7ff-4075-b368-c0fbce7f6fff",
        "season": "s06",
        "time": "0:13:02",
        "speaker": "spk_3",
        "line": "Really? Really. I'm like, That's not me. I'm taking over the door is your dorm and I was trying to lay the permit process so nit picky. Permit the permit. Crab is a nitpicker. Podd keeps",
        "episode": "s06e06",
        "edited": false
      },
      {
        "id": "36dd3e82-4797-4ae4-9951-d2f927a0ee5d",
        "season": "s06",
        "time": "0:28:23",
        "speaker": "spk_1",
        "line": "crab is basically giving me his blessing, he says. I permit everything in here. Okay, Guy, permit crab everything in here and we're really working together to stay up above code and everything.",
        "episode": "s06e03",
        "edited": false
      },
      {
        "id": "66af35a3-362d-4e16-a9b5-ef9c555d1861",
        "season": "s06",
        "time": "0:04:01",
        "speaker": "spk_2",
        "line": "slammed your Bluetooth back on its hook at the very and just slammed it down. I think you could just leave it on your ear now. I had to do that for effect permit. Crab needs to know. Im myths. Well,",
        "episode": "s06e06",
        "edited": false
      },
      {
        "id": "4bfddeaa-d27a-40c6-897a-426468a0dfb1",
        "season": "s06",
        "time": "0:12:36",
        "speaker": "spk_2",
        "line": "you like. If you're a natural, it's intentional. Your slammer, I I'll tell you what the fucking permit crab is a slammer",
        "episode": "s06e06",
        "edited": false
      },
      {
        "id": "2e71c4db-345a-42b8-9a43-e166d8b638fa",
        "season": "s06",
        "time": "0:27:09",
        "speaker": "spk_3",
        "line": "Yeah. I mean, if you can get in good with the permit crab, you You said you could build. Okay, You've been like a Karajan about your house with that with easily.",
        "episode": "s06e03",
        "edited": false
      },
      {
        "id": "e48b38ea-74e0-4431-bc42-a91213d569c9",
        "season": "s06",
        "time": "0:27:16",
        "speaker": "spk_4",
        "line": "There's a little bit of a conflict of interest happening. You brought the permit crabs daughter to the wedding, maybe to kind of win him over? Well,",
        "episode": "s06e07",
        "edited": false
      },
      {
        "id": "2d82294c-9b9f-4a87-847b-30f7066d4d3c",
        "season": "s06",
        "time": "0:28:21",
        "speaker": "spk_3",
        "line": "permit crab to give you some",
        "episode": "s06e03",
        "edited": false
      },
      {
        "id": "5855cbd5-be61-4a92-a0a5-bd28364b7df0",
        "season": "s06",
        "time": "0:28:52",
        "speaker": "spk_3",
        "line": "instruction. He's He's in 1/2. Yeah, well, that's cool. I couldn't get the permit crab to listen to any of my pitches for our new frat.",
        "episode": "s06e03",
        "edited": false
      },
      {
        "id": "8ddabb09-65a2-4855-acd2-2c019b35d7af",
        "season": "s06",
        "time": "0:51:04",
        "speaker": "spk_2",
        "line": "s so glad you came with us. We got away from her wedding to box on. Oh, thank God. Oh, God! Way Bug. Son's dead. Hopefully the permit crab is dead. Hopefully I behind his daughter. Is that",
        "episode": "s06e07",
        "edited": false
      },
      {
        "id": "f855807f-b0e9-4ccf-bcce-2ed0840dc18c",
        "season": "s06",
        "time": "0:54:35",
        "speaker": "spk_2",
        "line": "I have bad news from the PC. The permit crab. Oh, no, it's good text. Yeah, we're on a text relationship. We send fiery text back and forth and he just said texts very fast. Yeah, absolutely. He all caps, No, microphones were not zoned for amplification. And I well, because it's the old dining hall and so they're trying to keep it quiet in there because they don't want food fights to start its old thinking. That's what start food fights, actually sticking with old racist crowds",
        "episode": "s06e06",
        "edited": false
      },
      {
        "id": "9237683d-fdce-4034-bcf1-7ea28bc5ca3b",
        "season": "s06",
        "time": "0:03:03",
        "speaker": "spk_2",
        "line": "into permit problems. Hermit crab are, uh let's just say we're dancing around this thing, and he's got more feet than I do. Okay, So he's running",
        "episode": "s06e06",
        "edited": false
      },
      {
        "id": "b4b6a033-7bc9-45c1-9efd-1b057064b03b",
        "season": "s06",
        "time": "0:27:41",
        "speaker": "spk_0",
        "line": "I went to go pick her up, it was not easy. Yeah, yeah, I went over to their whole and and sort of coach. I saw the cooks coaxed her out of the hole and guess who comes following with his watch on J's at a small shotgun with you. Listen, Wow. I'm not going to shut down your operation tonight, But if you bring my daughter back one minute past midnight, your dad it's a permit. Grab the crabs Do have, ah, graduate princesses. They back before midnight or something bad happened. That's true of all princesses, not just in gorilla. That's actually true of ever.",
        "episode": "s06e07",
        "edited": false
      }
    ],
    "stats": {
      "estimatedTotalHits": 13,
      "processingTime": 0,
      "facets": [
        {
          "facetName": "season",
          "facetHits": [
            {
              "ep": "s06",
              "hits": 13
            }
          ]
        },
        {
          "facetName": "episode",
          "facetHits": [
            {
              "ep": "s06e03",
              "hits": 5
            },
            {
              "ep": "s06e06",
              "hits": 5
            },
            {
              "ep": "s06e07",
              "hits": 3
            }
          ]
        }
      ]
    },
    "hasMore": false
  }
}