{
  "query": "refrigerator",
  "timestamp": 1757845534330,
  "expiresAt": 1758450334330,
  "result": {
    "hits": [
      {
        "id": "dcf577f7-0cae-46b4-a8ba-0938793311fd",
        "season": "s03",
        "time": "0:59:20",
        "speaker": "1",
        "line": "these Let's grab this refrigerator. Let's grab this refrigerator. Everybody dress up like a refrigerator and I'll push you across the police line",
        "episode": "s03e08",
        "edited": false
      },
      {
        "id": "cf43d22e-a847-42a3-8f5e-14ac660d776b",
        "season": "s10",
        "time": "0:02:43",
        "speaker": "spk_1",
        "line": "He's also selling old refrigerators out of there. For refrigerators in the parking lot. Oh, from Jimmy's thin fridges. That's right. Yeah. It's all thin fridges. They're made Most of them are made to hold only sodas sideways. So with the soda can't all the way up, do not pull from the bottom.",
        "episode": "s10e05",
        "edited": false
      },
      {
        "id": "d7ad8af9-71c0-4760-a88a-c092830fdb49",
        "season": "exit42",
        "time": "0:06:29",
        "speaker": "spk_3",
        "line": "And that is my cross to bear. Daddy too fast. I just wanted to say, hearing you bust up like that really shot to my core and I would like everyone to know that even though I drive refrigerated goods in an unrefrigerated truck, because I could not afford to put the coolant back in my refrigerator truck. So I have to make sure I get whatever goods and and services. There's some services. In the back of my truck, there's customer service agent Sometimes there's cleaning people trainers. But I would go off route and try to find your daddy. That's a good process. Bitch",
        "episode": "exit42-8",
        "edited": false
      },
      {
        "id": "cad7c030-a094-477f-8fe4-f601a3638a3e",
        "season": "mini",
        "time": "0:25:23",
        "speaker": "spk_0",
        "line": "I don't want Castillo lobby anything in the lobby. Uh, big refrigerator. Yeah, I I was I went and auditioned, and there were some refrigerator boxes and you know all my interaction",
        "episode": "mini-15",
        "edited": false
      },
      {
        "id": "a23bb552-b2a2-4e72-b3f2-a0c4f1d50c5d",
        "season": "mini",
        "time": "0:31:37",
        "speaker": "spk_2",
        "line": "The button, the feet, dude. I'm sitting there on my bus just like fucking Can you drive? You can't drive? I'm sitting there. Slouch down in my fucking shit in my fucking seat and I can't even hit the pedals with my knobs. So I gotta go back in there to get my spaghetti out of the refrigerator to complete my body. Right. I I just listened. I lost my head. I'm admitting it. I'm admitting it here. Okay? I drive the bus through through through the wall in multi purpose room because I left my butt in my feet in the refrigerator. Thank you. Thank you.",
        "episode": "mini-57",
        "edited": false
      },
      {
        "id": "fdcdae01-45c7-471c-9f77-a58fef9fe634",
        "season": "mini",
        "time": "0:01:29",
        "speaker": "spk_2",
        "line": "That's right. We like this large is refrigerated, and this barge is the city's number one freshest barge. One that we've won the awards six years running and we don't want to lose it because ah, Clarence isn't cleaning the shoot proper? Yes,",
        "episode": "mini-14",
        "edited": false
      },
      {
        "id": "109bf71d-285f-4b77-b2c4-58f5cf3d0eca",
        "season": "s07",
        "time": "0:01:54",
        "speaker": "spk_4",
        "line": "I found a baby crocodile when I was jumping in the creek and I wrestle him and I brought him home, and he had all the food out of the refrigerator. And then in Amanda, where he went upstairs. Yeah, you slathered upstairs. I said what he's doing and he answered because he's an animal in. I was like, I'm you. I should have been by you back here. You just caused in ruckus and hullabaloo. Jacob, your",
        "episode": "s07e06",
        "edited": false
      },
      {
        "id": "af2a9314-042e-4e1e-870c-7ac0a2cd7ffc",
        "season": "lastresort",
        "time": "0:03:17",
        "speaker": "spk_1",
        "line": "i was gonna say, if anybody has a refrigerated boat, that they could lend us for the next few trips. We did I won't say waste a few trips with some perishable milk that did go bad. While we were trying to get out there to the four seasons. Island residents now, I think you have to call them because they won't be able to get back to the mainland for a while. But but we're hoping to continue our sort of trips out there with with supplies, paper towels, obviously, a thing that you definitely need in in disaster situations. Oh,",
        "episode": "lastresort-4",
        "edited": false
      },
      {
        "id": "56d92288-bdde-4003-b17a-ed1c9b2babf8",
        "season": "s03",
        "time": "0:04:25",
        "speaker": "2",
        "line": "doctor said The doctor said it was the dumbest death that ever seen became ways. They said, Why were you guys posing his refrigerators? Yeah, and just watching. Why didn't you, you know, give him CPR, Tried to restart his heart. And and then we said what we did. That's why his ribs are broken. This we tried to give him CPR way.",
        "episode": "s03e08",
        "edited": false
      },
      {
        "id": "b20b0627-3392-4111-aaab-54e07aad6d37",
        "season": "s04",
        "time": "0:05:02",
        "speaker": "3",
        "line": "making jerky boys guy Zach and goof like the best way we know that. Come on. His back. Uh, whatever your refrigerator running, you might as well go catch it then. I have never thought it. I would be disappointed at the end of his successful se on this dead person. You guys realized I'm in the room right now and I hear every word you're saying",
        "episode": "s04e08",
        "edited": false
      },
      {
        "id": "6bc6eaef-845f-4145-9a17-54b4c3472924",
        "season": "lastresort",
        "time": "0:06:18",
        "speaker": "spk_2",
        "line": "And, you know, I I believe that Scott Skip and and his son were at your place, and Dennis The lunatic rearranged all those little letters on your refrigerator that were you were using for names. And it threw you off. You know those letters, people write poems and stuff.",
        "episode": "lastresort-10",
        "edited": false
      },
      {
        "id": "2a66a8c2-0628-496b-9353-0a33f4ed9383",
        "season": "s02",
        "time": "0:06:23",
        "speaker": "1",
        "line": "You know what? I love this new craze of pokey. Lots of fish sort of refrigerated near the street from a tiny storefront. You're not sure you can trust a place",
        "episode": "s02e02",
        "edited": false
      },
      {
        "id": "86b68c3e-89bd-420c-9f08-efba34aa0c7a",
        "season": "lastresort",
        "time": "0:06:37",
        "speaker": "spk_1",
        "line": "Little magnetic letters. Yeah. Refrigerator magnetic letters. Yeah. Yeah. And I'm saying that that I let them run wild.",
        "episode": "lastresort-10",
        "edited": false
      },
      {
        "id": "887136e4-9726-4f91-a2f6-15a6666d4511",
        "season": "s09",
        "time": "0:06:48",
        "speaker": "spk_1",
        "line": "be the the sub. Uh, I got what I thought was a Boston Dynamics robot. Turns out it was a Boston market refrigerator. Uh, just",
        "episode": "s09e03",
        "edited": false
      },
      {
        "id": "b4cfb33a-2a05-4bde-83eb-262555a57913",
        "season": "s09",
        "time": "0:07:00",
        "speaker": "spk_3",
        "line": "development in the robotics world. No, thank you. Thank those crosses. Mark, those busted Margaret refrigerators. Eso won the other day doing three push ups now, and I walked right out the door.",
        "episode": "s09e03",
        "edited": false
      },
      {
        "id": "b74dde4c-093f-4043-9ac0-2777380b3034",
        "season": "mini",
        "time": "0:11:04",
        "speaker": "spk_0",
        "line": "personal life. But most and I call it. But most Okay, you guys, Your homework, obviously today was about carrying capacity. So what you're gonna do is this weekend, you are going to go home and you are going to take 1/3 of the food out of your refrigerator.",
        "episode": "mini-54",
        "edited": false
      },
      {
        "id": "655ee084-46e3-4009-b815-603ad04e67d5",
        "season": "exit42",
        "time": "0:13:14",
        "speaker": "spk_1",
        "line": "Oh. 0, no. I think my knuckles lose too, and it's filled with masseuses. Ice cold. Masseuses? Well, they're not cold because it's not refrigerated, but it's mostly surfaces back there, not good. My knuckles loose. My knuckles loose. Oh, no. Oh, no. The the rig is becoming detached from the cab. My knuckle. My knuckle detached. The bridge. No. Oh, bus bitch. Bus bitch. No. No. No. Press daddy. No. Don't follow him. Cash daddy. Oh, because do I go down and",
        "episode": "exit42-8",
        "edited": false
      },
      {
        "id": "cc8a995b-d288-4388-8743-7b75223b5154",
        "season": "s09",
        "time": "0:13:21",
        "speaker": "spk_0",
        "line": "That's a refrigerator that it doesn't rule. It's a",
        "episode": "s09e34",
        "edited": false
      },
      {
        "id": "5d0fbe92-4872-473a-a25d-f900105c6c03",
        "season": "s09",
        "time": "0:13:23",
        "speaker": "spk_0",
        "line": "Yeah, it kind of looks like when you put any sort of turkey or chicken in the refrigerator and the sort of fat leaks out and then congeals",
        "episode": "s09e05",
        "edited": false
      },
      {
        "id": "2b80f307-cd7f-432a-a7aa-c2809b084a51",
        "season": "s09",
        "time": "0:13:24",
        "speaker": "spk_2",
        "line": "refrigerator box that you wrote podium on",
        "episode": "s09e34",
        "edited": false
      }
    ],
    "stats": {
      "estimatedTotalHits": 59,
      "processingTime": 0,
      "facets": [
        {
          "facetName": "season",
          "facetHits": [
            {
              "ep": "s03",
              "hits": 10
            },
            {
              "ep": "s09",
              "hits": 9
            },
            {
              "ep": "s04",
              "hits": 9
            },
            {
              "ep": "mini",
              "hits": 8
            },
            {
              "ep": "lastresort",
              "hits": 5
            },
            {
              "ep": "s02",
              "hits": 3
            },
            {
              "ep": "s06",
              "hits": 3
            },
            {
              "ep": "s05",
              "hits": 3
            },
            {
              "ep": "s11",
              "hits": 3
            }
          ]
        },
        {
          "facetName": "episode",
          "facetHits": [
            {
              "ep": "s03e07",
              "hits": 8
            },
            {
              "ep": "mini-57",
              "hits": 3
            },
            {
              "ep": "s09e38",
              "hits": 3
            },
            {
              "ep": "s06e02",
              "hits": 3
            },
            {
              "ep": "s04e04",
              "hits": 3
            },
            {
              "ep": "s11e04",
              "hits": 3
            },
            {
              "ep": "s04e06",
              "hits": 2
            },
            {
              "ep": "s04e07",
              "hits": 2
            },
            {
              "ep": "s03e08",
              "hits": 2
            }
          ]
        }
      ]
    },
    "hasMore": true
  }
}