{
  "query": "ridiculous voice",
  "timestamp": 1757845525334,
  "expiresAt": 1758450325334,
  "result": {
    "hits": [
      {
        "id": "fee2b625-cc80-429e-875e-df765fae6af2",
        "season": "s04",
        "time": "0:23:48",
        "speaker": "Unknown",
        "line": "Yeah. It's both nature and nurture. Ridiculous advice. It can come from either way. Yeah, um, and I'm living the ridiculous voice lifestyle right now. Um, I mean, most of my friends have ridiculous voice. Um, I go to the ridiculous voice Pride Best time out. I gotta say, it is an act of if you get you fuck with for having ridiculous boys, your whole life. You need that pride faster. It's just a little big. I agree with you. I have no problem with people. Other dangers. Voice. It's an act of, uh, self love. Yeah, but you okay, So you have to shut down Broadway for. And what do you know, what all the slides",
        "episode": "s04e03",
        "edited": false
      },
      {
        "id": "f0a1ed09-69fb-486d-9809-2ea148251ada",
        "season": "s04",
        "time": "0:37:09",
        "speaker": "3",
        "line": "ridiculous voice. You could have a ridiculous voice all you want, but the moment you talk to me with it, that's the thing. I have a problem if you want. If you want to have a ridiculous voice, you know,",
        "episode": "s04e01",
        "edited": false
      },
      {
        "id": "bad264c9-923e-45b4-ace7-af9b63289428",
        "season": "s04",
        "time": "0:27:54",
        "speaker": "Unknown",
        "line": "based on a real person named the Joker. Juncker is of voice was ridiculous. Ever. Jughead. Ridiculous voice. He was in the closet about it, Um, and then he got a voice transplant and his voice began. His body began to reject the voice.",
        "episode": "s04e03",
        "edited": false
      },
      {
        "id": "45c1e006-4df1-4eb9-996a-f10f32e3afc0",
        "season": "s04",
        "time": "0:33:37",
        "speaker": "Unknown",
        "line": "mean, I guess I have to um, you know, it's I think our listeners probably have noticed. I tried to ignore it for, um, a long time. And I'm coming to terms with it now, and I'm ready to say it public. I am currently struggling with ridiculous voice. I've been diagnosed with Ricky with ridiculous voice, and it's you've all heard it. It was very evident.",
        "episode": "s04e01",
        "edited": false
      },
      {
        "id": "8ae61dbe-1b78-423d-aab0-b0b4b3753863",
        "season": "s04",
        "time": "0:36:03",
        "speaker": "3",
        "line": "the Let me tell you guys the story you guys know, my son. You guys know my son Kevin, right? Yeah. Yeah. Way. Love your great love your family. Yeah, he's a great kid. Okay, But about four years ago or so he went on a vacation with his friends family on and his dad, this kids dad, his friend's dad has has the most ridiculous voice myself back from two weeks with this guy. And he looks me in the eyes and he says, Dad, I want to let you know something I can't? Ridiculous voice. I look at him and I said, Are you kidding me? You're saying Tell me his friend, you sit here and tell me that you go on two week vacation. It's perfectly timed coming back that you come back and you have this ridiculous voice. And now I'm supposed to accept that you've always had this. No chance. So I kicked him out of my house. Obviously, I just don't him on, You know, we're working through our issues. My wife is like, Honey, we got to get him back. We have to bring a",
        "episode": "s04e01",
        "edited": false
      },
      {
        "id": "50b9f045-aa0b-4691-8273-7ce946649254",
        "season": "s04",
        "time": "0:40:17",
        "speaker": "3",
        "line": "Teoh. I appreciate your learning from friends is important because trouble but crazy voice, ridiculous voice, goofy voice. I mean, it's all the same. All these, all these labels",
        "episode": "s04e01",
        "edited": false
      },
      {
        "id": "47f78a15-1f7b-4d8f-96d5-97ae3e6aa19b",
        "season": "s05",
        "time": "0:06:10",
        "speaker": "spk_1",
        "line": "Yeah, let's do it. Passes out. I got a couple years. Oh, my God. Grace and Paul Me a cup of that. All right, everybody, welcome to somebody else's voice. Just said, Yeah, let's do it. Ridiculous voice. I do not have ridiculous",
        "episode": "s05e04",
        "edited": false
      },
      {
        "id": "8b4ac0fb-fb41-4101-a227-0ef2fbddadae",
        "season": "s07",
        "time": "0:32:18",
        "speaker": "spk_4",
        "line": "I'm saying I don't think I think I don't think that lighthouses ready for someone with lunatic are ridiculous voice. I think I think I have no problem with ridiculous voice. But is that the face? What? It Yeah,",
        "episode": "s07e05",
        "edited": false
      },
      {
        "id": "30c72d45-48df-4af6-ab57-4b7bd9981452",
        "season": "s11",
        "time": "1:00:47",
        "speaker": "spk_2",
        "line": "I did I did wanna bring up before we get out of here, Bill. I wanted to say, speaking of God, having a sense of humor in a minute. I just wanted to say, I'm so happy that it seems as though your ridiculous voice remission is definitely it's coming through. That's The what? Your your ridiculous voice has been in remission, it sounds like.",
        "episode": "s11e01",
        "edited": false
      },
      {
        "id": "8bdd211a-0fea-442a-8b83-1d4beedc5f88",
        "season": "mini",
        "time": "0:25:36",
        "speaker": "spk_3",
        "line": "I was hearing some rumors about their good A lot of people because I brought him up. Now that I know that you're related history and a lot of using for your own benefit Well, yeah, I might, uh, I'll pick up that name I dropped just now, but yeah, I used Thurgood Cravy to get out of jail. Uh, what's that free? No, I paid a lot of Yeah, I use the name. Um but it turns out a lot of people are saying that he actually might have secretly had ridiculous voice, and we all know that they're good. Cravy did a lot to silence people with ridiculous voice. Yes, and so it's a little complicated. His history",
        "episode": "mini-04",
        "edited": false
      },
      {
        "id": "22e060ca-4799-4b26-bcf7-1d5b34a77988",
        "season": "s08",
        "time": "0:26:23",
        "speaker": "spk_0",
        "line": "started doing a haka dance, which was appropriate, and me and my co workers were screaming and banging on our chests. And my voice isn't quite my voice is ridiculous. I don't know if anybody's about to say crazy and write me and sales crazy, but not so ridiculous. It's not quite suited",
        "episode": "s08e05",
        "edited": false
      },
      {
        "id": "3d63b472-e9b3-4d94-b996-13a9e0a41a7e",
        "season": "s06",
        "time": "0:05:32",
        "speaker": "spk_2",
        "line": "if you try to fuck and paint yourself as having ridiculous voice and reap all the benefits of your appropriate ridiculous fucking I will fuck it if you it is not is not my",
        "episode": "s06e07",
        "edited": false
      },
      {
        "id": "685a83c7-9d36-4c98-b2d2-2dfa31ae71d2",
        "season": "s04",
        "time": "0:19:22",
        "speaker": "1",
        "line": "jockey is Dodds. That's how we start the show. Show holes hose. Yeah, that's shocking. Baggio, Uh, do you notice anything different about me other than the earrings or hear anything different about me? How am you sound a little nuts there, Bill? How dare you Foul air! You say he's not nuts. What? We've got a condition particularly so sorry. Arms came out, is having ridiculous voice. And don't you dare call it nuts. Voice of crazy boys are insane. I",
        "episode": "s04e08",
        "edited": false
      },
      {
        "id": "9af5f976-40db-45bf-ae91-9f85810ef23e",
        "season": "s05",
        "time": "1:01:20",
        "speaker": "spk_1",
        "line": "Thank you. Yes, Well, I warned the brand I was born with and also diagnosed with ridiculous voice. It's nuts. Part of me, it's who I am. I was born this way and it's not crazy voice. It's not stupid voice. It's not",
        "episode": "s05e02",
        "edited": false
      },
      {
        "id": "55ab78d0-872b-48e7-b271-8549440a6fe7",
        "season": "s08",
        "time": "0:46:52",
        "speaker": "spk_3",
        "line": "Birdcage came out of her was like, Oh, Nathan Lee has ridiculous place. Any kind of like was like, Oh, now do I have to announce it on talk shows? It's tough that we had to define him that way just cause he played a ridiculous voice. Carry? Yeah. You know, you could be whatever he wants. I",
        "episode": "s08e01",
        "edited": false
      },
      {
        "id": "6aeec526-457a-43e6-8073-b25fb7b0fa86",
        "season": "s04",
        "time": "0:04:47",
        "speaker": "1",
        "line": "I think if I've been pushing it down, huh? And trying to be, you know, not not have ridiculous voice, blares up and really comes out",
        "episode": "s04e07",
        "edited": false
      },
      {
        "id": "67c71879-2404-41bf-ad6e-cce7e33bbaa5",
        "season": "s04",
        "time": "0:04:58",
        "speaker": "2",
        "line": "ridiculous. voices your truest self.",
        "episode": "s04e07",
        "edited": false
      },
      {
        "id": "6c9f087c-8f3a-43f9-8407-7b56d1b571ec",
        "season": "s06",
        "time": "0:05:52",
        "speaker": "spk_4",
        "line": "for well but you applied for the ridiculous voice scholarship.",
        "episode": "s06e07",
        "edited": false
      },
      {
        "id": "d05b47ad-e1e0-4db9-991d-c5eac62156cb",
        "season": "s06",
        "time": "0:06:09",
        "speaker": "spk_0",
        "line": "ridiculous voice. Yes, you are. No, you are totally different.",
        "episode": "s06e07",
        "edited": false
      },
      {
        "id": "ef0c6598-f98d-422f-ae4e-06fd4106ec87",
        "season": "s04",
        "time": "0:17:02",
        "speaker": "2",
        "line": "I mean, I don't with ridiculous voice. Guys,",
        "episode": "s04e04",
        "edited": false
      }
    ],
    "stats": {
      "estimatedTotalHits": 56,
      "processingTime": 0,
      "facets": [
        {
          "facetName": "season",
          "facetHits": [
            {
              "ep": "s04",
              "hits": 32
            },
            {
              "ep": "s07",
              "hits": 5
            },
            {
              "ep": "mini",
              "hits": 5
            },
            {
              "ep": "s09",
              "hits": 4
            },
            {
              "ep": "s06",
              "hits": 4
            },
            {
              "ep": "s05",
              "hits": 3
            },
            {
              "ep": "s08",
              "hits": 2
            },
            {
              "ep": "s11",
              "hits": 1
            }
          ]
        },
        {
          "facetName": "episode",
          "facetHits": [
            {
              "ep": "s04e01",
              "hits": 13
            },
            {
              "ep": "s04e03",
              "hits": 10
            },
            {
              "ep": "s06e07",
              "hits": 4
            },
            {
              "ep": "s09e28",
              "hits": 4
            },
            {
              "ep": "mini-04",
              "hits": 4
            },
            {
              "ep": "s07e05",
              "hits": 3
            },
            {
              "ep": "s04e08",
              "hits": 3
            },
            {
              "ep": "s04e04",
              "hits": 2
            },
            {
              "ep": "s04e06",
              "hits": 2
            }
          ]
        }
      ]
    },
    "hasMore": true
  }
}